#version: 0.2
n g</w>
t h
c h
n h</w>
n h
t r
k h
n g
q u
ô ng</w>
p h
g i
ờ i</w>
ê n</w>
v à</w>
ủ a</w>
c ủa</w>
ô i</w>
i ệ
o t
qu ot
quot ;</w>
& quot;</w>
ộ t</w>
c ó</w>
l à</w>
c á
m ột</w>
i ế
kh ông</w>
ư ợ
ớ i</w>
t ôi</w>
ư ời</w>
ạ i</w>
o ng</w>
c h</w>
ấ t</w>
ng ười</w>
ượ c</w>
n à
a nh</w>
đ ược</w>
ữ ng</w>
tr ong</w>
ì nh</w>
i ề
ch ú
nh ững</w>
đ ã</w>
ấ y</w>
t a</w>
ch o</w>
ng h
a n</w>
cá c</w>
a y</w>
ả i</w>
â n</w>
v ới</w>
u y
ứ c</w>
iề u</w>
ư ớ
à i</w>
chú ng</w>
đ ó</w>
a o</w>
ầ n</w>
a i</w>
i ên</w>
á c</w>
à nh</w>
r a</w>
th ể</w>
s ự</w>
ế n</w>
o n</w>
ầ u</w>
ướ c</w>
nà y</w>
à m</w>
ế t</w>
â y</w>
à o</w>
h o
u ố
a ng</w>
nh ư</w>
i ể
ó i</w>
ạ n</w>
ậ t</w>
l àm</w>
i nh</w>
v ề</w>
ph ải</w>
iế t</w>
đ ể</w>
ằ ng</w>
iệ n</w>
s ẽ</w>
ư ơ
đ ến</w>
kh i</w>
ả n</w>
l ại</w>
n ói</w>
ư ờ
ậ n</w>
ự c</w>
à ng</w>
C h
ư ng</w>
ườ ng</w>
ố i</w>
í nh</w>
a u</w>
v ào</w>
đ ị
à n</w>
ươ ng</w>
ơ n</w>
ố ng</w>
m à</w>
iệ c</w>
t i
c on</w>
đ i</w>
g ì</w>
đ iều</w>
ồ i</w>
n ă
th ế</w>
h ọ</w>
v iệc</w>
c ông</w>
n ó</w>
e o</w>
ộ i</w>
m ình</w>
đị nh</w>
â u</w>
c ô</w>
ù ng</w>
t ừ</w>
e m</w>
ũ ng</w>
á nh</w>
đ ầu</w>
ộ c</w>
á t</w>
à y</w>
ụ c</w>
b ạn</w>
nh ưng</w>
b iết</w>
c ũng</w>
á n</w>
u ng</w>
nà o</w>
iế n</w>
á ng</w>
th ấy</w>
ộ ng</w>
th ì</w>
ă n</w>
ậ p</w>
th eo</w>
ch ỉ</w>
c ả</w>
tr ên</w>
nh à</w>
qu an</w>
ặ c</w>
ê u</w>
ắ t</w>
b ị</w>
ch uy
á o</w>
r ằng</w>
đ ang</w>
ọ c</w>
th ành</w>
ữ a</w>
á i</w>
ò ng</w>
ậ y</w>
ò n</w>
T h
u ộc</w>
v ì</w>
nă m</w>
ô n</w>
ứ ng</w>
ư a</w>
ế u</w>
ề n</w>
cá i</w>
kh ác</w>
ú c</w>
ặ t</w>
qu y
ồ ng</w>
á ch</w>
ọ i</w>
í ch</w>
ch ính</w>
t iế
a r
đ ây</w>
ổ i</w>
cá ch</w>
h ơn</w>
s au</w>
l u
ơ i</w>
ẫ n</w>
t ại</w>
ắ c</w>
t o
r ồi</w>
á p</w>
ừ ng</w>
c òn</w>
uố n</w>
ỏ i</w>
l ên</w>
h iện</w>
đ ộng</w>
Ch ú
th ực</w>
ả m</w>
s ố</w>
ệ n</w>
ng ày</w>
ắ n</w>
iể m</w>
nh ân</w>
nh ận</w>
ả o</w>
a n
T r
nh iều</w>
ti n</w>
ấ p</w>
ạ o</w>
tr ước</w>
e o
v ậy</w>
. .
h ành</w>
m uốn</w>
kh o
ư ở
r i
gi ờ</w>
c ơ</w>
n ước</w>
l o
l ý</w>
ưở ng</w>
ợ p</w>
iệ u</w>
s ao</w>
u y</w>
â m</w>
N g
N h
h ai</w>
h ọc</w>
nh ất</w>
ậ u</w>
h ợp</w>
ố c</w>
eo s</w>
ụ ng</w>
T ôi</w>
ạ t</w>
th ời</w>
ượ ng</w>
c ùng</w>
a m</w>
ọ ng</w>
ỗ i</w>
r ất</w>
ì n</w>
h àng</w>
iể u</w>
đ ối</w>
qu a</w>
ă ng</w>
ấ n</w>
b ằng</w>
s ống</w>
n ếu</w>
th u
iệ t</w>
ngh ĩ</w>
l ời</w>
chú a</w>
ẳ ng</w>
n ên</w>
th ứ</w>
t ự</w>
đ ồng</w>
iệ m</w>
d ụng</w>
ng o
nh ìn</w>
h ay</w>
ử a</w>
ả nh</w>
Chú a</w>
ho ặc</w>
qu y</w>
chuy ện</w>
gi a</w>
th ật</w>
ả ng</w>
c ần</w>
i n</w>
th ông</w>
e r
n ữa</w>
b ản</w>
ị ch</w>
ầ y</w>
t ay</w>
b ộ</w>
d o</w>
m ặt</w>
ố t</w>
b à</w>
m ọi</w>
v ụ</w>
iề n</w>
i a</w>
t ư</w>
ê m</w>
b ảo</w>
h ình</w>
k inh</w>
iệ p</w>
tr ở</w>
c ảm</w>
h ội</w>
đ ức</w>
e n</w>
iể n</w>
ạ nh</w>
tr ường</w>
ấ u</w>
c ậu</w>
ch ức</w>
t ới</w>
á m</w>
ú ng</w>
ọ n</w>
ó ng</w>
b ao</w>
G i
đ ề</w>
c uộc</w>
m ới</w>
ở i</w>
l ớ
ã y</w>
K h
ì m</w>
.. .</w>
tiế p</w>
tr ình</w>
u ất</w>
l úc</w>
ph át</w>
b ắt</w>
uố ng</w>
v ẫn</w>
l i
ồ n</w>
d ân</w>
ch iế
t u
quy ền</w>
v ị</w>
tr ời</w>
ph áp</w>
nh iên</w>
h ỏi</w>
d o
ph ần</w>
gi á</w>
uy ên</w>
to àn</w>
e n
k ết</w>
t ìm</w>
y êu</w>
t ất</w>
e r</w>
ắ ng</w>
c ầu</w>
v iên</w>
s ử</w>
n ơi</w>
ầ m</w>
ạ m</w>
ẩ m</w>
b ên</w>
qu á</w>
2 0
ng ài</w>
th ường</w>
c ấp</w>
ả y</w>
ph òng</w>
gi an</w>
c âu</w>
quy ết</w>
s inh</w>
tiế ng</w>
ố n</w>
lớ n</w>
s ản</w>
g h
l ần</w>
é t</w>
t âm</w>
nh au</w>
ch ẳng</w>
ngh e</w>
ề u</w>
t ính</w>
b ất</w>
é p</w>
ĩ a</w>
nă ng</w>
t ình</w>
t ài</w>
ạ c</w>
đ ường</w>
gi ải</w>
x uất</w>
o s
a l
ướ ng</w>
ngh iệp</w>
th áng</w>
ợ i</w>
t ế</w>
P h
b u
đ ều</w>
Đ ức</w>
đ o
ch ưa</w>
á y</w>
ừ a</w>
đ iểm</w>
ch ủ</w>
đ âu</w>
ạ ng</w>
u a</w>
l iên</w>
đ ời</w>
ch ứng</w>
gi ới</w>
ngo ài</w>
t ổ</w>
c ứ</w>
ứ u</w>
gi áo</w>
x em</w>
b ởi</w>
h ết</w>
t iền</w>
ạ y</w>
th ức</w>
ẩ n</w>
th ánh</w>
à u</w>
th ích</w>
ó a</w>
ể n</w>
ạ ch</w>
t ạo</w>
tr ọng</w>
b an</w>
b áo</w>
o r
b a</w>
ngh ĩa</w>
đ ại</w>
đ ổi</w>
v ật</w>
ắ m</w>
t ốt</w>
t iên</w>
ó c</w>
ch ết</w>
s ách</w>
h iểu</w>
i n
ă m</w>
a p
c ứu</w>
ệ nh</w>
chiế c</w>
x uống</w>
đ úng</w>
h ãy</w>
A nh</w>
lu ật</w>
đ ất</w>
tr ung</w>
l ấy</w>
h ắn</w>
á u</w>
g ọi</w>
th ay</w>
l ập</w>
l òng</w>
ặ p</w>
ng ay</w>
th uộc</w>
t ên</w>
kh ỏi</w>
m ẹ</w>
ú p</w>
th o
c ao</w>
đ ưa</w>
h ệ</w>
qu ả</w>
đ ồ</w>
d ự
ư ới</w>
e l
uy ền</w>
uố i</w>
ho àn</w>
s áng</w>
d i
l ực</w>
đ ộ</w>
ươ i</w>
do anh</w>
d ự</w>
k ẻ</w>
a m
o n
tr ị</w>
th ôi</w>
m ắt</w>
nh iệm</w>
í t</w>
b ỏ</w>
tr ả</w>
c ửa</w>
th ương</w>
v ấn</w>
t ừng</w>
ph ương</w>
l ã
ứ a</w>
x e</w>
í a</w>
c ố</w>
í n</w>
0 0</w>
gi úp</w>
x ác</w>
a -
th ân</w>
qu ốc</w>
ú t</w>
ệ t</w>
đ ấy</w>
t ác</w>
k ỳ</w>
Nh ưng</w>
Tr ời</w>
ho ạt</w>
1 9
d ẫn</w>
ch i</w>
v i</w>
Ng ài</w>
s ở</w>
gi ữa</w>
ễ n</w>
lo ại</w>
qu ản</w>
ị u</w>
ắ p</w>
n ay</w>
th ống</w>
r õ</w>
t ưởng</w>
th iết</w>
ổ ng</w>
s át</w>
ấ m</w>
chuy ển</w>
i m</w>
k iểm</w>
ỉ nh</w>
l ẽ</w>
b ình</w>
v ăn</w>
m áy</w>
ch iến</w>
b ố</w>
l ượng</w>
th u</w>
ch u
l e
b iệt</w>
m ục</w>
gi ao</w>
gi ống</w>
ph ía</w>
h óa</w>
ch ắc</w>
t ội</w>
d ùng</w>
c ảnh</w>
đ ơn</w>
m ất</w>
Chú ng</w>
đ ạo</w>
ã i</w>
d ịch</w>
ti êu</w>
tr a</w>
ch ất</w>
g ần</w>
ph ục</w>
h iệu</w>
ư u</w>
t ập</w>
l iệu</w>
đ iện</w>
ph ép</w>
đ ánh</w>
v a</w>
nh ỏ</w>
dự ng</w>
ằ m</w>
v ừa</w>
l a</w>
v ô</w>
a s
g ặp</w>
lu ôn</w>
k ế</w>
t uy
h ướng</w>
uy ện</w>
t ục</w>
ê -
ph ạm</w>
e s
c uối</w>
V à</w>
k ể</w>
Kh ông</w>
đị a</w>
h ạn</w>
nà ng</w>
đ ủ</w>
d ưới</w>
ch ịu</w>
ap os
apos ;</w>
& apos;</w>
đ ặt</w>
Đ iều</w>
i l
th ần</w>
c á</w>
t y</w>
t ối</w>
c o
ê ng</w>
v ẻ</w>
tr iển</w>
đ ứng</w>
ch a</w>
d ù</w>
ph ân</w>
x in</w>
t ượng</w>
m ỗi</w>
ch ứ</w>
iế u</w>
tr í</w>
b àn</w>
ó m</w>
k ý</w>
ph ụ</w>
tr ẻ</w>
b ước</w>
gi ữ</w>
m ạnh</w>
tr ưởng</w>
đ ặc</w>
x ây</w>
â ng</w>
ch ân</w>
ặ ng</w>
v ài</w>
đ ầy</w>
s ĩ</w>
C ó</w>
th êm</w>
đ áng</w>
kho ản</w>
ng uyên</w>
ch ế</w>
m ang</w>
tr uyền</w>
t iến</w>
l ỗi</w>
t ương</w>
r a
x ảy</w>
s ức</w>
v i
ch ỗ</w>
th anh</w>
m ở</w>
ô m</w>
b é</w>
b ệnh</w>
r o
b ài</w>
kh iến</w>
t ín</w>
b iến</w>
ph ẩm</w>
m i
k ia</w>
kh ó</w>
1 0</w>
M ột</w>
c ười</w>
ấ ng</w>
qu ay</w>
kh u</w>
v iết</w>
r e
nh ớ</w>
ủ y</w>
c ổ</w>
uố c</w>
gi ả</w>
v u
tr ách</w>
ch ị</w>
ậ m</w>
ch ú</w>
x a</w>
th ủ</w>
Ô ng</w>
cá o</w>
ng ồi</w>
ự a</w>
ngh ị</w>
ph ủ</w>
a t
thu ật</w>
s ơ</w>
to án</w>
n ữ</w>
th ị</w>
uy ết</w>
ph ố</w>
m ức</w>
x ã</w>
ẹ p</w>
ch í</w>
nh ập</w>
kh ách</w>
e s</w>
u s</w>
k iện</w>
h ồ</w>
b án</w>
tr anh</w>
th ư</w>
th i</w>
ngh iệm</w>
đ ình</w>
s o
ch àng</w>
x ử</w>
x ét</w>
ữ u</w>
ri s
d iện</w>
c a</w>
qu ân</w>
l inh</w>
ng ươi</w>
h ữu</w>
m ặc</w>
ch ọn</w>
d ài</w>
ò a</w>
ẩ u</w>
i êu</w>
đ àn</w>
vu i</w>
th am</w>
d anh</w>
l ệ</w>
v ực</w>
Tr ong</w>
c ây</w>
ho ạch</w>
g ái</w>
Th ánh</w>
iế m</w>
đ ôi</w>
C ô</w>
m inh</w>
é o</w>
l ợi</w>
tr ái</w>
s ợ</w>
m ô</w>
tr ang</w>
t ử</w>
v ọng</w>
& #
ph í</w>
v ốn</w>
ồ m</w>
nh óm</w>
kh ai</w>
di ễn</w>
ó n</w>
20 1
k iến</w>
c ăn</w>
&# 9
m ua</w>
kh ả</w>
l âu</w>
0 00</w>
v ệ</w>
kho ảng</w>
N ếu</w>
d a</w>
tu ổi</w>
gi ấy</w>
i s
n ội</w>
ch ương</w>
th ẩm</w>
m a</w>
n ổi</w>
l o</w>
d ạy</w>
ú i</w>
Kh i</w>
lu ận</w>
ch ạy</w>
t o</w>
thu ế</w>
m a
c àng</w>
20 0
s ư</w>
ư ỡ
h ô</w>
ủ ng</w>
ẫ u</w>
chu ẩn</w>
t ức</w>
C ác</w>
t ăng</w>
s ai</w>
x u</w>
b ay</w>
kh ẩu</w>
s uy</w>
th iên</w>
ng u
y ếu</w>
lã nh</w>
ch ơi</w>
đ ọc</w>
qu anh</w>
ĩ nh</w>
tr ợ</w>
e l</w>
chú t</w>
đ ứa</w>
tr ai</w>
h ôm</w>
o l
d uy</w>
uố t</w>
gh i</w>
m àu</w>
g ồm</w>
m ấy</w>
đo ạn</w>
b ây</w>
đ ảm</w>
n am</w>
đ áp</w>
ph ản</w>
g ây</w>
nh anh</w>
ch áu</w>
l ao</w>
c ung</w>
ris t</w>
t inh</w>
a c
đ a</w>
Nh ững</w>
t ổng</w>
t ớ</w>
tr ò</w>
b ọn</w>
l ắm</w>
th ái</w>
kh í</w>
đ ẹp</w>
ri êng</w>
n i
n ằm</w>
t àu</w>
d ễ</w>
ế p</w>
h ưởng</w>
tuy ệt</w>
gi ết</w>
b ác</w>
qu ý</w>
r u
h iểm</w>
ch ấp</w>
ch ung</w>
l ịch</w>
ngh ệ</w>
ượ t</w>
t ích</w>
đ au</w>
v ùng</w>
ộ p</w>
đ ội</w>
1 2</w>
d ung</w>
tr ông</w>
n e
ạ p</w>
l ễ</w>
k ỹ</w>
ngu ồn</w>
l e</w>
m ối</w>
c ụ</w>
th uốc</w>
h ầu</w>
s ang</w>
b ức</w>
đ óng</w>
ngh iên</w>
ph á</w>
a u
th ú</w>
h ồi</w>
ch ắn</w>
N ó</w>
tr ực</w>
a g
đ ừng</w>
r y</w>
ng ân</w>
ô -
ổ n</w>
ử i</w>
đ ông</w>
iề m</w>
đ êm</w>
th ờ</w>
t ỉnh</w>
t ỏ</w>
Ng ười</w>
B ộ</w>
đ ốc</w>
cá nh</w>
ngo ại</w>
b óng</w>
k iếm</w>
n ầy</w>
th e</w>
e t
v ận</w>
l ưu</w>
s i
bu ổi</w>
ù a</w>
t iết</w>
kho a</w>
b iểu</w>
h ộ</w>
m ôi</w>
2 0</w>
th ử</w>
d ành</w>
v ua</w>
c ạnh</w>
ng uyện</w>
chuy ên</w>
th uyết</w>
b iển</w>
l ạ</w>
ch ống</w>
n a</w>
ng ủ</w>
m ạng</w>
m ày</w>
r àng</w>
ẩ y</w>
ẵ n</w>
đ ộc</w>
v ợ</w>
ộ n</w>
k ỷ</w>
gi ác</w>
h ơi</w>
H ọ</w>
m ôn</w>
đ ấu</w>
s t
gi ám</w>
è n</w>
c ộng</w>
K inh</w>
h i
ho a</w>
lo ài</w>
d ục</w>
h ọ
đ ăng</w>
1 1</w>
v òng</w>
v iện</w>
an d</w>
n ỗi</w>
.. ..
l ô</w>
ch ia</w>
đ á</w>
r ộng</w>
th ầy</w>
s ẵn</w>
th úc</w>
g ửi</w>
k éo</w>
d ấu</w>
s âu</w>
c o</w>
t ôn</w>
a b
d i</w>
đ ấng</w>
h ề</w>
n e</w>
s ắp</w>
đ ợi</w>
ỏ a</w>
tu ần</w>
g ã</w>
đ ích</w>
h ôn</w>
o u
tr ừ</w>
s o</w>
đ ạt</w>
tr ạng</w>
đo án</w>
l y</w>
Đ ó</w>
m u
ph án</w>
ó t</w>
s ứ</w>
v ai</w>
ưỡ ng</w>
s uốt</w>
i êm</w>
d ữ</w>
h ại</w>
l a
1 5</w>
th iếu</w>
Q u
đ em</w>
h u
gi ảng</w>
gi ọng</w>
ch ờ</w>
đ ô</w>
c ập</w>
ph ù</w>
ngh i</w>
ng ành</w>
ng ôi</w>
th ẳng</w>
a l</w>
gi ê</w>
đ ám</w>
s a</w>
d ụ</w>
C on</w>
V ì</w>
l ạc</w>
h y</w>
ng ữ</w>
t ấm</w>
h ạ</w>
c uốn</w>
b uộc</w>
H ãy</w>
đ en</w>
ph út</w>
g ắng</w>
m ẫu</w>
ẳ n</w>
Gi ê</w>
ch ồng</w>
b ổ</w>
ứ t</w>
t ai</w>
s ửa</w>
m ười</w>
th ậm</w>
l ành</w>
ê- xu</w>
H ội</w>
ph i</w>
ho àng</w>
c ư</w>
k ính</w>
ch ữ</w>
th ất</w>
c ực</w>
v ũ</w>
ỏ ng</w>
i -
b ày</w>
tho ại</w>
ị t</w>
E m</w>
gi ảm</w>
u ôi</w>
H o
ù i</w>
kh ăn</w>
đo àn</w>
b ốn</w>
t ả</w>
h ẳn</w>
tr i</w>
thu ận</w>
s u
i t
nh ờ</w>
t uy</w>
Th ế</w>
tr iệu</w>
r ời</w>
ph ê</w>
c e</w>
kh á</w>
lã o</w>
x úc</w>
v àng</w>
ph ạt</w>
ã n</w>
l ắng</w>
è o</w>
m ong</w>
m ật</w>
ò i</w>
co i</w>
- r
nh ắc</w>
iế p</w>
V ậy</w>
n ền</w>
ã o</w>
d òng</w>
d ậy</w>
l ệnh</w>
N am</w>
S au</w>
qu en</w>
Ng h
h ải</w>
t ố</w>
t ờ</w>
i s</w>
n ạn</w>
ị p</w>
k êu</w>
b o
c u
c ơn</w>
m ươi</w>
è m</w>
lớ p</w>
t ắc</w>
Đ ấng</w>
m ar
t iện</w>
L u
ch ữa</w>
Đ ây</w>
s e</w>
ng uy</w>
ì a</w>
s on</w>
so át</w>
k iểu</w>
th a</w>
kh ổ</w>
nh ạc</w>
ẹ n</w>
l ặng</w>
ng ờ</w>
õ i</w>
1 ;</w>
&#9 1;</w>
ư ơ</w>
an d
h òa</w>
ặ n</w>
s ung</w>
3 ;</w>
&#9 3;</w>
ngh ề</w>
v ượt</w>
l ai</w>
é m</w>
h ậu</w>
c ầm</w>
Ch ính</w>
kh u
ớ m</w>
th ù</w>
th ằng</w>
ph ong</w>
ó p</w>
d ầu</w>
th ắng</w>
h ạnh</w>
ph úc</w>
s ổ</w>
gi ản</w>
thu ê</w>
ch ào</w>
qu ần</w>
đ ổ</w>
x ấu</w>
t ao</w>
s ắc</w>
v âng</w>
l ộ</w>
t an</w>
bu ồn</w>
l ựa</w>
th ưa</w>
n ộp</w>
3 0</w>
tr ải</w>
s àng</w>
tr ận</w>
t ệ</w>
y ên</w>
a d
n iềm</w>
t ồn</w>
t ận</w>
B ạn</w>
1 4</w>
ch ăm</w>
v e</w>
t ái</w>
- s
a o
a s</w>
1 3</w>
ph im</w>
đ ỡ</w>
a t</w>
ầ ng</w>
ar ry</w>
tr ánh</w>
tho át</w>
t ấn</w>
a k
đ ào</w>
n ông</w>
S ự</w>
b ăng</w>
tr ì</w>
i .</w>
e d</w>
ph ối</w>
t ường</w>
o f</w>
h ứa</w>
l ối</w>
tr ắng</w>
t òa</w>
n iên</w>
ng ạc</w>
l ĩnh</w>
n ặng</w>
N G</w>
đ ẩy</w>
kh ắp</w>
v iệt</w>
l ửa</w>
d ạng</w>
d ừng</w>
s u</w>
b í</w>
t on</w>
C ông</w>
19 9
i c
e m
t ô</w>
T a</w>
đ ảo</w>
C ậu</w>
iệ ng</w>
t ộc</w>
ụ i</w>
m ừng</w>
x ếp</w>
m áu</w>
ngh iêm</w>
b ánh</w>
ch rist</w>
ch iều</w>
x o
th ủy</w>
c ải</w>
th ở</w>
h ỗ</w>
ng ăn</w>
n ắm</w>
qu ên</w>
d ường</w>
kh ắc</w>
t uyên</w>
ph iếu</w>
tr ăm</w>
i r
t ạm</w>
n o
đ ột</w>
Ch rist</w>
r ượ
r ối</w>
d ây</w>
n iệm</w>
gi ận</w>
m iệng</w>
ủ i</w>
c ử</w>
m ơ</w>
x ong</w>
a r</w>
1 6</w>
m ay</w>
m ời</w>
c ũ</w>
t óc</w>
l á</w>
rượ u</w>
ch ặt</w>
ngh ỉ</w>
b ạc</w>
b ại</w>
t ầng</w>
ọ t</w>
gh ế</w>
m ùa</w>
th iện</w>
th ăm</w>
b er
r ừng</w>
m ỹ</w>
l ẫn</w>
d ần</w>
uy ệt</w>
nh iêu</w>
Nh à</w>
th ập</w>
h ồn</w>
đ ỏ</w>
x uyên</w>
x anh</w>
V iệt</w>
ar d</w>
ho á</w>
n uôi</w>
dự a</w>
n ửa</w>
ng ựa</w>
l ạnh</w>
s e
c ục</w>
iế ng</w>
l ầm</w>
t ướng</w>
m ã</w>
gi à</w>
nh ật</w>
5 0</w>
ng ôn</w>
s ân</w>
v í</w>
nh u</w>
m ái</w>
d u</w>
ng ang</w>
o h
h át</w>
nh é</w>
ch ỉnh</w>
M ar
t ầm</w>
th ảo</w>
ch âu</w>
kh ủng</w>
u r
m i</w>
B à</w>
l ương</w>
th ỏa</w>
t ải</w>
nh ẹ</w>
1 8</w>
ao -
c ấu</w>
x ung</w>
th ịt</w>
đ u
1 7</w>
b iện</w>
s úng</w>
th ừa</w>
x ứ</w>
k ích</w>
th ượng</w>
tr ụ</w>
b iên</w>
ấ c</w>
1 9</w>
t ù</w>
n ợ</w>
th ấp</w>
chiế u</w>
c ắt</w>
e d
m ón</w>
ao- lô</w>
m an</w>
C ơ</w>
th ác</w>
kh ám</w>
kh ởi</w>
n úi</w>
k ê</w>
ph óng</w>
nh ằm</w>
ng ược</w>
m ãi</w>
e c
h ả</w>
k i
t ỷ</w>
s áu</w>
l ục</w>
T uy</w>
h ủy</w>
đ òi</w>
Ch ỉ</w>
gi ai</w>
r ơi</w>
s h
kh ích</w>
ph ận</w>
r út</w>
s ớm</w>
m ắc</w>
s ông</w>
d àng</w>
l uyện</w>
đ o</w>
m ại</w>
ng ắn</w>
t er</w>
ũ i</w>
v ời</w>
1 8
ch e</w>
o o
l ưng</w>
b inh</w>
Tr ung</w>
2 4</w>
ti m</w>
e ri
2 5</w>
qu ỹ</w>
t er
r an
b ầu</w>
ê s
d e</w>
b ắn</w>
đ iên</w>
ch ậm</w>
t ạp</w>
Th ông</w>
th ận</w>
kh óa</w>
u s
n ối</w>
t ây</w>
đ ương</w>
b i
ụ p</w>
a y
t ịch</w>
h uy</w>
d õi</w>
th ang</w>
g ốc</w>
a i
T ại</w>
họ p</w>
kh uy
t e</w>
b ữa</w>
k e</w>
k èm</w>
chuy ến</w>
ng ừng</w>
nh ảy</w>
đ ế</w>
b ật</w>
s ạch</w>
c an</w>
t úi</w>
g ương</w>
r o</w>
v inh</w>
kh ỏ
kh ôn</w>
h iệp</w>
ườ n</w>
m ê</w>
d uyệt</w>
đu ổi</w>
n óng</w>
d ỗ</w>
l ái</w>
khỏ e</w>
ự ng</w>
gi ường</w>
ch ừng</w>
Th ật</w>
g óp</w>
d ối</w>
M ỹ</w>
1 -
s ong</w>
m e</w>
e v
v ết</w>
k o</w>
0 1</w>
a ti
r e</w>
ch ối</w>
t iểu</w>
e t</w>
l ính</w>
đ èn</w>
ợ t</w>
m ai</w>
Q uốc</w>
đ iển</w>
ngo an</w>
l an</w>
v ay</w>
c u</w>
T ất</w>
th ơ</w>
th ưởng</w>
th ầu</w>
th í</w>
.... ....
ch ứa</w>
i êng</w>
tr ao</w>
t ắt</w>
h út</w>
ph a</w>
a li
2 1</w>
họ a</w>
n âng</w>
ês us</w>
k im</w>
f or
c ậy</w>
n ổ</w>
gi àu</w>
e y</w>
nh i
chiế m</w>
ị nh</w>
ớ t</w>
b ảy</w>
Đ ược</w>
u n
s uất</w>
c ận</w>
a h</w>
ỗ ng</w>
mi ễn</w>
ã ng</w>
A n
khu ôn</w>
h ạt</w>
ẫ y</w>
c k</w>
l iền</w>
h iển</w>
c ất</w>
ch óng</w>
kh o</w>
R o
c ar
ph ổ</w>
đ ựng</w>
v ững</w>
C ái</w>
t ĩnh</w>
ph ái</w>
t àn</w>
gi ê-xu</w>
s óc</w>
nh ỉ</w>
g ắn</w>
th uyền</w>
a v
gi ó</w>
iế c</w>
ch ó</w>
Gi ê-xu</w>
n êu</w>
Đ ể</w>
ch áy</w>
b ang</w>
ph ó</w>
h ãi</w>
tr ại</w>
p i
2 2</w>
n ão</w>
ưỡ i</w>
d ứt</w>
Ngh ị</w>
nh iệt</w>
t h</w>
kh uyên</w>
R ồi</w>
ng ã</w>
Nh ư</w>
D o</w>
b ảng</w>
lo ạn</w>
g a</w>
ng ón</w>
b ắc</w>
b ờ</w>
gi ây</w>
d âng</w>
Ch a</w>
é n</w>
h ài</w>
ng .</w>
ự u</w>
đ ê</w>
n o</w>
tr ốn</w>
f f
kh óc</w>
tr ọn</w>
qu ảng</w>
ê nh</w>
tuy ến</w>
L àm</w>
c ẩn</w>
c ân</w>
d ưỡng</w>
gh ét</w>
-r a-
qu án</w>
đ ền</w>
Ph ải</w>
V iệc</w>
đ ập</w>
m àn</w>
l i</w>
ẫ m</w>
t e
c ặp</w>
th ách</w>
th ê</w>
s ẻ</w>
C òn</w>
m ũi</w>
ch ạm</w>
ụ t</w>
H ắn</w>
th ầm</w>
n .</w>
m ùi</w>
d on</w>
g e</w>
ch ăng</w>
t ốc</w>
- -</w>
ch u</w>
X in</w>
2 3</w>
t ước</w>
v ẽ</w>
tr uy</w>
m ẽ</w>
ề m</w>
ng ọn</w>
ậ c</w>
g o
ch im</w>
T o
k ịp</w>
m ỉ
h a</w>
ch ấm</w>
h am</w>
v ỡ</w>
v ương</w>
ng àn</w>
kho án</w>
đ ài</w>
Lu ật</w>
h i</w>
i e</w>
nhi ễ
kh ối</w>
N e
le y</w>
d ương</w>
T ừ</w>
ớ n</w>
a w
x ưa</w>
d ám</w>
h ộp</w>
d iệt</w>
g óc</w>
đ iệp</w>
b i</w>
b ậc</w>
l ang</w>
b ào</w>
t i</w>
gi ấc</w>
d ĩ</w>
S ao</w>
el l</w>
t u</w>
T H
t ách</w>
c ứng</w>
ngh èo</w>
ch o
qu ái</w>
ph ước</w>
r i</w>
c i
w e
th an</w>
L inh</w>
m o
t á</w>
cá m</w>
Đ ối</w>
a ng
ho ang</w>
1 00</w>
Đ ừng</w>
ph iên</w>
quy ển</w>
. .</w>
ọ a</w>
ù y</w>
l ược</w>
đ ằng</w>
Đ ại</w>
N H</w>
tr ống</w>
c à</w>
Đ úng</w>
ch ép</w>
b e
4 0</w>
r ỗi</w>
m iền</w>
l iệt</w>
ho ảng</w>
b ãi</w>
M ẹ</w>
H ai</w>
m e
tr úc</w>
b ồi</w>
n y</w>
b ạo</w>
en t</w>
tr ần</w>
b ối</w>
s ót</w>
d e
k ém</w>
g u
gi ấu</w>
l ũ</w>
v ĩ</w>
ch ảy</w>
t án</w>
h ư</w>
1 0
đ ón</w>
l ơ</w>
h ấp</w>
s óng</w>
il l</w>
c ăng</w>
c ai</w>
m ảnh</w>
mỉ m</w>
v ang</w>
h ạng</w>
Ch ủ</w>
hu ấn</w>
v ườn</w>
A i</w>
kh iển</w>
l er</w>
g i</w>
2 6</w>
A r
m an
nh ấn</w>
k ín</w>
tr ấn</w>
v ội</w>
ng ại</w>
l át</w>
tr ồng</w>
th iệu</w>
c am</w>
2 8</w>
c ỏ</w>
b ò</w>
nhiễ m</w>
h o</w>
ướ t</w>
B an</w>
n inh</w>
g ật</w>
oh n</w>
d u
ph ượng</w>
d y</w>
tr ưng</w>
l âm</w>
tr ích</w>
th ải</w>
o r</w>
kh ốn</w>
ph ức</w>
g ỗ</w>
k ì</w>
T ổng</w>
2 7</w>
L ời</w>
t ùy</w>
Tr ường</w>
p ar
i m
le s</w>
19 8
s ắt</w>
Th eo</w>
n ô</w>
k ịch</w>
th ảm</w>
k i</w>
v ít</w>
h ứng</w>
khuy ến</w>
m ến</w>
nh ánh</w>
l ỗ</w>
ngh ịch</w>
n ỗ</w>
C H
s iêu</w>
m ệt</w>
t a
x u
V ào</w>
h ằng</w>
l ắc</w>
l ừa</w>
th ụ</w>
M i
qu ỷ</w>
b è</w>
kh ảo</w>
m ềm</w>
t ổn</w>
p e
tr òn</w>
kh iếp</w>
tu ân</w>
ng u</w>
Th ái</w>
k iên</w>
C o
m on
c ảng</w>
Ch o</w>
in e</w>
or k</w>
nh ẫn</w>
ơ -ra-
kh en</w>
b ận</w>
t ảng</w>
ơ-ra- ên</w>
m ãn</w>
s àn</w>
ù m</w>
gi ỏi</w>
a vi
s ay</w>
r ao</w>
th ả</w>
s ăn</w>
am p
-s ơ-ra-ên</w>
B ây</w>
h ào</w>
h arry</w>
ớ p</w>
h àm</w>
H arry</w>
m ưa</w>
tr ữ</w>
p o
t ám</w>
Ng ày</w>
Ph áp</w>
d ọc</w>
l àng</w>
c ưới</w>
c k
s a
s ánh</w>
đ e</w>
c ớ</w>
nh u
h ồng</w>
kh át</w>
đ ống</w>
al l</w>
a th
Gi ờ</w>
ch ớ</w>
v er
t iệc</w>
i l</w>
c ấm</w>
t s</w>
n ém</w>
x ương</w>
g ấp</w>
tr ú</w>
V âng</w>
3 1</w>
h ảo</w>
a- l
ế m</w>
x ưng</w>
M ọi</w>
d ị</w>
c on
đ ói</w>
ng ợi</w>
đ ớn</w>
a z
Tr ước</w>
l ùng</w>
c ờ</w>
u l
b ếp</w>
ơ m</w>
m ộ</w>
ch ăn</w>
ướ p</w>
B a</w>
d áng</w>
vi ễn</w>
6 0</w>
ằ n</w>
c .</w>
on e</w>
g ợi</w>
h ẹn</w>
m b
ac k</w>
gi ơ</w>
x ứng</w>
v ẹn</w>
ú a</w>
b ề</w>
ch ụp</w>
tiế c</w>
ph ao-lô</w>
Ch ẳng</w>
Gi áo</w>
kh ải</w>
N ăm</w>
ph iền</w>
m ệnh</w>
r ăng</w>
ph u</w>
c ãi</w>
ặ m</w>
19 7
L úc</w>
m ạch</w>
Th ủ</w>
h ương</w>
th ói</w>
n ụ</w>
tuy ển</w>
T ây</w>
e x
at e</w>
2 9</w>
A l
th iệt</w>
á p
T ài</w>
tr àn</w>
h ối</w>
l ôi</w>
i ê</w>
đ iệu</w>
Ph ao-lô</w>
N ói</w>
đ ùa</w>
nh a</w>
ch uộc</w>
kh ứ</w>
m ờ</w>
ru n</w>
gi ày</w>
ð ức</w>
ng a</w>
Ð ức</w>
ng ực</w>
d ọa</w>
t ung</w>
l ông</w>
xo ay</w>
chú c</w>
d ao</w>
p p
đ ỉnh</w>
n an</w>
ụ m</w>
h uống</w>
m ắn</w>
h ùng</w>
h ổ</w>
i i</w>
đ ãi</w>
V ới</w>
th ợ</w>
l í</w>
b y</w>
T ổ</w>
t ồi</w>
k a</w>
ộ m</w>
kh ung</w>
s ốt</w>
qu ang</w>
th ổ</w>
kh ô</w>
ch án</w>
h ầm</w>
t ặng</w>
ụ y</w>
ã nh</w>
h e
l y
t óm</w>
a d</w>
t ân</w>
đ eo</w>
C ar
c ường</w>
ú y</w>
đ ạn</w>
b ụng</w>
r ắc</w>
er s</w>
Th ực</w>
ệ ch</w>
th ao</w>
ch ặn</w>
b ụi</w>
D ù</w>
i ng</w>
ch ín</w>
c úi</w>
i t</w>
h ét</w>
ch ằm</w>
m ũ</w>
n ét</w>
b ội</w>
l ưới</w>
ng on</w>
B ản</w>
m ụ</w>
tr ôi</w>
tr ùng</w>
lo ạt</w>
c ướp</w>
c ản</w>
ch ìa</w>
l ồ</w>
tr eo</w>
th iểu</w>
b èn</w>
t ắm</w>
t .</w>
đ ĩa</w>
Gi ấy</w>
ng ốc</w>
y .</w>
B ởi</w>
kh ổng</w>
tr i
Ng ay</w>
ne w</w>
d ư</w>
7 8
N àng</w>
x âm</w>
th ôn</w>
m ù</w>
r ủi</w>
Ch ắc</w>
ỡ i</w>
Ho a</w>
c ổng</w>
ẹ t</w>
h è</w>
h uyết</w>
l ặp</w>
b ỗng</w>
201 5</w>
s anh</w>
Ph i</w>
v ắng</w>
il li
nh ắm</w>
s ợi</w>
c anh</w>
tho ảng</w>
ch iên</w>
g an</w>
tho ải</w>
v ỗ</w>
kh ẳng</w>
D o
Gi ê-
l ê</w>
L o
s ạn</w>
m iếng</w>
cá n</w>
Đ ốc</w>
gi ê-
K ho
tr iết</w>
gi ành</w>
th iêng</w>
tuy ết</w>
t ỉ</w>
ẹ o</w>
C ũng</w>
t t</w>
ch ủng</w>
Ch ị</w>
h iến</w>
. 000</w>
kh ái</w>
h ar
2 4
M a
m ưu</w>
t ụi</w>
ng ập</w>
l and</w>
đ àng</w>
Đ i</w>
t -
g ói</w>
gi ật</w>
3 2</w>
d ọn</w>
ph ỏng</w>
d ịu</w>
ợ n</w>
es us</w>
n ia</w>
g ác</w>
-r ơ</w>
20 10</w>
r os
đ ốt</w>
I I</w>
d ính</w>
l ộn</w>
nhu ận</w>
y o
í u</w>
m ét</w>
L à</w>
bu ôn</w>
1 5
nh ục</w>
e li
kh úc</w>
C âu</w>
C ứu</w>
Ủ y</w>
b e</w>
j êsus</w>
m óc</w>
tr ào</w>
s t</w>
J êsus</w>
ý t</w>
ch ở</w>
r ắn</w>
a .</w>
đị ch</w>
kh áng</w>
1 7
ng ũ</w>
gh ê</w>
ò m</w>
h er
Ne w</w>
d ò</w>
I n
ti a</w>
Ng o
th ảy</w>
qu à</w>
t ứ</w>
l eo</w>
l ưỡi</w>
n át</w>
m ực</w>
an a</w>
u -
t ươi</w>
ber t</w>
e p
am e</w>
M ục</w>
mu ộn</w>
c ột</w>
h à</w>
h iếm</w>
t ật</w>
m ỏi</w>
es s</w>
r ửa</w>
th ẻ</w>
đ am</w>
ượ n</w>
tr ầm</w>
d ày</w>
C ả</w>
f i
201 3</w>
h ỏng</w>
c ú</w>
k o
g en
gi am</w>
lã i</w>
g ối</w>
a ch
l en</w>
l ò</w>
đ ồi</w>
ch ai</w>
r ãi</w>
d ặm</w>
T ớ</w>
ch ìm</w>
ù n</w>
tr ưa</w>
ố m</w>
li êng</w>
an i
B ố</w>
Th ượng</w>
Ng ân</w>
t úc</w>
w ard</w>
d iệu</w>
C ảm</w>
k ìa</w>
t iềm</w>
Th e</w>
p er
Nh ân</w>
ne t</w>
d er</w>
đ ươ</w>
m át</w>
v ải</w>
ph ấn</w>
M ình</w>
B u
c ương</w>
m or
th ai</w>
t ựa</w>
ớ c</w>
d s</w>
e g
h y
x inh</w>
li n
4 5</w>
a ra</w>
201 1</w>
thu ần</w>
st e
T R
j o
l ượt</w>
lã ng</w>
tr ật</w>
ố p</w>
lu i</w>
r ơ</w>
b ông</w>
eo r
h uyện</w>
v an</w>
đ ẳng</w>
ch a
K ỳ</w>
tr ộm</w>
c ựu</w>
Đ ến</w>
V ề</w>
P ar
kh ẩn</w>
k er</w>
ngh ìn</w>
kho ác</w>
........ ........
g ỡ</w>
1 6
đ âm</w>
v er</w>
3 5</w>
ử ng</w>
c p</w>
C P</w>
Nh iều</w>
r ẽ</w>
c ong</w>
í p</w>
v ơ</w>
đ ảng</w>
b ão</w>
ng ưỡng</w>
T in</w>
nh o</w>
y a</w>
Q uyết</w>
b ấy</w>
Ư ớc</w>
Tr ên</w>
th áp</w>
qu í</w>
nh ượng</w>
l ắp</w>
u m</w>
b ia</w>
r en
b ám</w>
ng ục</w>
tr iều</w>
kh iếu</w>
g à</w>
l an
200 8</w>
B ắc</w>
u n</w>
h ô-
19 6
kh ẽ</w>
c ỡ</w>
nh àng</w>
M ỗi</w>
C ăn</w>
m p
g ọn</w>
ng ắm</w>
t ốn</w>
ch ợt</w>
1 4
C uối</w>
M ặc</w>
th ỉnh</w>
m á</w>
201 2</w>
ar e</w>
t ủ</w>
h uyền</w>
í m</w>
x ạ</w>
P H
th ề</w>
c ưỡng</w>
0 2</w>
ri a</w>
ng ươ</w>
b á</w>
qu át</w>
N G
Q uy</w>
l ăm</w>
m ạo</w>
tr ừng</w>
s ướng</w>
ch ar
201 4</w>
ho ại</w>
R i
m y</w>
s c
tho áng</w>
tr ương</w>
e i
Ô i</w>
b ực</w>
tr ăng</w>
m ò</w>
h ung</w>
kh ấu</w>
r ô</w>
x ót</w>
nh ắn</w>
f ran
m in
l àn</w>
r ác</w>
nh .</w>
m ì</w>
qu ê</w>
bo m</w>
gi ăng</w>
i li
l ẻ</w>
es t</w>
chu ột</w>
đ ậu</w>
b ền</w>
r ào</w>
d ại</w>
l u</w>
d ắt</w>
o s</w>
nă n</w>
m ồ</w>
200 7</w>
th ùng</w>
Th ứ</w>
s p
l iếc</w>
vi d
đ ai</w>
Ch uyện</w>
3 3</w>
Kho ản</w>
Th ời</w>
l in</w>
hô- va</w>
l ấp</w>
h òn</w>
gh t</w>
s i</w>
n i</w>
đ ồn</w>
r ốt</w>
s tr
ati on</w>
i co</w>
Đ ầu</w>
l ùi</w>
g ánh</w>
bu r
đ ua</w>
v o
th ước</w>
avi d</w>
t ụ</w>
b ê</w>
au l</w>
th ô</w>
tr ạm</w>
0 3</w>
a- vít</w>
t í</w>
v ả</w>
s ô</w>
th ăng</w>
m ây</w>
c a
đ ệ</w>
ng ầm</w>
j e
a ol
thu a</w>
o k</w>
m ạc</w>
h ãng</w>
n ại</w>
Nh ật</w>
S t
Ch áu</w>
n ọ</w>
c ốc</w>
tr ượt</w>
ơ -
d ịp</w>
th iệp</w>
B o
3 6</w>
200 6</w>
n ở</w>
N ày</w>
et h</w>
so ạn</w>
200 9</w>
l ạy</w>
cu ồng</w>
aol ô</w>
8 0</w>
ú m</w>
L iên</w>
đ ắn</w>
c ốt</w>
li e</w>
d âm</w>
Th i</w>
s hi
j u
an e</w>
t àng</w>
m èo</w>
k y</w>
ễ u</w>
nh ầm</w>
th ổi</w>
th èm</w>
t ăm</w>
L e
chu ỗi</w>
n ắng</w>
S a</w>
b ó</w>
nh ạt</w>
ne y</w>
n ảy</w>
kho an</w>
T iếng</w>
n on</w>
c or
th â</w>
g o</w>
c ởi</w>
ch ả</w>
ỗ n</w>
g en</w>
x i</w>
am es</w>
m au</w>
Ch ương</w>
amp ;</w>
& amp;</w>
N H
for d</w>
s an</w>
gi áng</w>
ế ch</w>
n er</w>
bu ông</w>
d ãy</w>
t à</w>
tr ục</w>
Đ ế</w>
5 00</w>
Đ ông</w>
s ụp</w>
d ược</w>
t ơ</w>
C ục</w>
tr à</w>
r y
ch ôn</w>
3 4</w>
đ áo</w>
ê xu</w>
x óa</w>
7 0</w>
T ên</w>
n đ</w>
a h
c ụm</w>
kh ía</w>
b ù</w>
N Đ</w>
h ỗn</w>
t áo</w>
t t
201 6</w>
kh inh</w>
b ar
h ỏa</w>
g õ</w>
19 4
h ẹp</w>
k iêu</w>
0 5</w>
et er</w>
J o
Ngh e</w>
v ĩnh</w>
b ri
o k
ch ánh</w>
x ám</w>
F ran
Gi ăng</w>
l ạp</w>
R ất</w>
ph ẫu</w>
s y
v ây</w>
vid eo</w>
e -rơ</w>
Ch ào</w>
ng ton</w>
th áo</w>
r on</w>
so i</w>
i- e-rơ</w>
an o</w>
tu ệ</w>
chu ông</w>
b ẩn</w>
L a</w>
nh ịp</w>
Th iên</w>
r u</w>
b ớt</w>
ch âm</w>
j ohn</w>
ừ u</w>
to à</w>
nh ường</w>
Đ ã</w>
kh iết</w>
kh ói</w>
N ước</w>
h e</w>
u g
L i
k e
b ầy</w>
ng ự</w>
H ar
p r
ẻ o</w>
ti on</w>
l ệch</w>
ph áo</w>
o li
B ọn</w>
J ohn</w>
n ề</w>
-s a-l
S i
m ỏ</w>
d ạ</w>
th ám</w>
đ â</w>
ter net</w>
ch i
V ăn</w>
ng ọt</w>
l ăn</w>
Ph ần</w>
v ỏ</w>
9 0</w>
kho ảnh</w>
qu ận</w>
đ ạp</w>
E d
g re
nh óc</w>
k iếp</w>
S o
cu ộn</w>
t iệt</w>
x ô</w>
S ở</w>
h ôi</w>
u ỷ</w>
th ốt</w>
l ờ</w>
l ánh</w>
t ang</w>
đ uối</w>
nh ãn</w>
kh ao</w>
M ày</w>
H ay</w>
b ốc</w>
đ ếm</w>
ar i
an s</w>
m il
- t
C ách</w>
N i
V ua</w>
b ồ</w>
l ướt</w>
H ình</w>
a da</w>
Ê -
el le</w>
ic k</w>
đ inh</w>
ng ẫu</w>
kh iêm</w>
eor ge</w>
Q U
g ạt</w>
d er
f f</w>
3 7</w>
R e
l d</w>
qu ỉ</w>
w or
cha el</w>
B ên</w>
M ặt</w>
w it
cá t</w>
t ạ</w>
s ữa</w>
Ch i</w>
c ắp</w>
k iệm</w>
ch ục</w>
y -sơ-ra-ên</w>
Ch àng</w>
b ọc</w>
m en</w>
ở m</w>
ar y</w>
Y -sơ-ra-ên</w>
ac k
th ắc</w>
ri s</w>
tr ứng</w>
ngh iêng</w>
Ngo ài</w>
nh ở</w>
s ơn</w>
H ải</w>
h ít</w>
19 5
l iều</w>
in a</w>
ú n</w>
n út</w>
b ơi</w>
đ ô-
b út</w>
ng ột</w>
20 00</w>
l ọc</w>
A le
d ạo</w>
s ếp</w>
Th ôi</w>
3 -
-sa-l em</w>
s to
ru -sa-lem</w>
I Ệ
th at</w>
ươ m</w>
2 -
20 0</w>
oo d</w>
đ uôi</w>
3 8</w>
en ry</w>
th ấu</w>
ho à</w>
kho áng</w>
H y</w>
t ê</w>
as hi
Gi ám</w>
r ũ</w>
g er</w>
Đ ôi</w>
c an
mi one</w>
C o</w>
S h
m er
3 9</w>
Nh ìn</w>
w ar
ị n</w>
ph e</w>
C ứ</w>
tr u
D i
w i
ti ne</w>
r ực</w>
x ăng</w>
v ân</w>
C uộc</w>
we b</w>
c y</w>
m o</w>
B ác</w>
tr uyện</w>
Ch ar
v â</w>
l ật</w>
ưở i</w>
el la</w>
th ắt</w>
tr úng</w>
kh éo</w>
ch inh</w>
m ộng</w>
y ork</w>
t ống</w>
ô i-
Th ành</w>
k ênh</w>
m ọc</w>
Th ương</w>
c l
b ì</w>
d ốc</w>
r ung</w>
f re
t ag
m .</w>
ch ợ</w>
Â u</w>
Ng a</w>
d ì</w>
Y ork</w>
T ư</w>
200 5</w>
ma s</w>
t ánh</w>
thu ỷ</w>
đ ặng</w>
t ỏa</w>
T u
S u
gi án</w>
c as
am a</w>
H er
n ấu</w>
đ ụng</w>
b o</w>
b ưu</w>
c â</w>
w al
B ảo</w>
đ àm</w>
s ắm</w>
ru ột</w>
J u
u ế</w>
f or</w>
ch ốt</w>
m es</w>
20 20</w>
bi ê</w>
v áy</w>
nh ặt</w>
đô- la</w>
m a-
ph ú</w>
Ho àng</w>
nh i</w>
tr án</w>
r ủa</w>
lu ân</w>
s a-
Ch ú</w>
c õi</w>
b át</w>
v ã</w>
K ế</w>
b ùng</w>
th ạch</w>
r ỡ</w>
tr ùm</w>
tho ả</w>
h ỡi</w>
T ao</w>
Ch ứng</w>
d ội</w>
b ến</w>
K H
t ò</w>
ho ài</w>
s al
k iệt</w>
0 0
Th ưa</w>
thu ẫn</w>
ch ớp</w>
kho ái</w>
d en</w>
z a</w>
bu ồng</w>
l au</w>
r ay</w>
ị a</w>
t úy</w>
h ệt</w>
qu ãng</w>
cho àng</w>
ôi- se</w>
on s</w>
kh án</w>
x ích</w>
2 7
Ph ụ</w>
mi êu</w>
th er</w>
v ở</w>
uy nh</w>
Tr ái</w>
m en
G i</w>
d án</w>
v é</w>
ch ê</w>
n ộ</w>
mu ôn</w>
ỉ a</w>
y e
il le</w>
h á</w>
d an</w>
Ấ n</w>
B ất</w>
nh ăn</w>
w n</w>
c ắn</w>
c ạn</w>
m al
r on
B e
u .</w>
ng ắt</w>
d a
g ar
h ang</w>
Th ay</w>
Th ầy</w>
b ro
l ong</w>
S ố</w>
v uốt</w>
ch ốc</w>
p ro
th âm</w>
b ạch</w>
k y
b ơ</w>
r ỗng</w>
L ần</w>
tr o
qu i</w>
l ường</w>
v ê</w>
C on
yo u</w>
o h</w>
m ỏng</w>
ac e</w>
b ẩm</w>
H u
ươ n</w>
n -
khuy nh</w>
ngh iện</w>
B ar
m ượn</w>
M o
t ed</w>
kh e</w>
f e
m òn</w>
T ân</w>
B er
p or
l ôn</w>
th ịnh</w>
an n
gi áp</w>
200 1</w>
đ áy</w>
ng ạo</w>
n âu</w>
T ốt</w>
n ó
n a-
x é</w>
nh ã</w>
l ồng</w>
tr ễ</w>
ir e</w>
I s
ra el</w>
m on</w>
c al
b y
s en</w>
r ẻ</w>
ch ọc</w>
t iệm</w>
ng ơi</w>
l ưỡng</w>
d ã</w>
n uốt</w>
gi ọt</w>
s úc</w>
d ge</w>
v an
Ph át</w>
ho an</w>
M à</w>
l ỏng</w>
p er</w>
t ùng</w>
ng ụ</w>
m ạn</w>
D e
h a
G I
D u
al e</w>
m ẻ</w>
n d</w>
nh ạy</w>
n a
m óng</w>
ờ n</w>
M ã</w>
n ap
Th ần</w>
tr ộn</w>
ho ạn</w>
b ắp</w>
c ay</w>
tr o</w>
r anh</w>
d ồn</w>
b áp
t ụng</w>
is e</w>
V í</w>
th iêu</w>
Nh a</w>
N ội</w>
u- đa</w>
J e
B ằng</w>
h ận</w>
gh é</w>
t en
b a
b ồn</w>
G re
ch ấn</w>
f t</w>
s ôi</w>
K ết</w>
m anh</w>
l úa</w>
200 3</w>
h ạch</w>
l en
ris ti
v ong</w>
g ra
V i
H ồ</w>
v en
G u
Tr uy</w>
N o
xu ân</w>
th ét</w>
p a
M on
ph ụng</w>
c ỗ</w>
k ĩ</w>
kh uất</w>
K iểm</w>
lu ồng</w>
Ph úc</w>
v ạch</w>
r ăn</w>
G ia</w>
d ũng</w>
é c</w>
c ừu</w>
T ình</w>
b ẫy</w>
g ào</w>
nh -
l ều</w>
ou r
t úng</w>
qu e</w>
H ôm</w>
r âu</w>
r ộn</w>
r ồng</w>
w s</w>
đo an</w>
đ ạc</w>
201 7</w>
đ ẻ</w>
to r</w>
m ông</w>
kh iêu</w>
ph ao</w>
đ ợt</w>
j esus</w>
ho l
r ồ</w>
Ph òng</w>
qu ầy</w>
m ẩu</w>
et t</w>
D ân</w>
Đ ồng</w>
J esus</w>
p en
to a</w>
T ho
h ưu</w>
h ở</w>
Đ iểm</w>
co l
h ò</w>
Ch iến</w>
X ây</w>
r es
c ự</w>
.. ..</w>
g ươm</w>
ma t</w>
200 2</w>
nh o
S e
n ãy</w>
G o
g ớm</w>
gh ép</w>
an ce</w>
đ ỗ</w>
l as
ag e</w>
ch à</w>
D anh</w>
A -
S te
d inh</w>
h ê</w>
õ m</w>
th ép</w>
k u
w e</w>
tr ắc</w>
nh ủ</w>
vi r
đ iê</w>
k m</w>
m ồi</w>
v ờ</w>
gh en</w>
n ản</w>
ũ a</w>
d àn</w>
th ản</w>
k ỉ</w>
p h</w>
k ẹt</w>
ng ước</w>
S a
Â m</w>
s ép</w>
w in
N ên</w>
ho ãn</w>
b áu</w>
v ươn</w>
C ộng</w>
c ắm</w>
ơ- đốc</w>
I I
S áng</w>
ou r</w>
kh uyết</w>
h ái</w>
Ho ặc</w>
H àng</w>
quy ến</w>
Qu ản</w>
nh ấc</w>
S ẽ</w>
si -
do re</w>
c ủng</w>
b ô</w>
qu ét</w>
m er</w>
g ãy</w>
t ởm</w>
kh ôi</w>
kh ơi</w>
x óm</w>
n ếp</w>
h uynh</w>
m uối</w>
nh ún</w>
H ơn</w>
G ã</w>
Đ ộ</w>
o le
Gi ống</w>
kh ỉ</w>
g ìn</w>
lo n
and er</w>
g ầm</w>
ụ n</w>
ph i
bu m</w>
kh ăng</w>
f u
đ ấm</w>
Ng ươi</w>
b ra
B ài</w>
ng -
199 9</w>
lo u
L an</w>
V ụ</w>
S a-
D ĩ</w>
ma il</w>
nh ọc</w>
il ly</w>
w ell</w>
ó e</w>
200 4</w>
C ựu</w>
w h
M a</w>
d ẫy</w>
ti ng</w>
H ồi</w>
h ọng</w>
aw a</w>
b éo</w>
M c
c am
ni êm</w>
e u
đ ắc</w>
ot t</w>
E l
nà n</w>
do n
ti ê</w>
v ẫy</w>
đo ạt</w>
0 6</w>
al d</w>
p ri
illi am</w>
tr á</w>
ch ẽ</w>
a co
z ab
Ch âu</w>
m âu</w>
nh ựa</w>
n ồng</w>
M at</w>
r ưỡi</w>
v en</w>
l ay</w>
b ách</w>
4 3</w>
g or
ni e</w>
H ol
kh ớp</w>
kho ẻ</w>
s ương</w>
4 1</w>
g ạch</w>
oh n
b s</w>
gi ục</w>
T T</w>
a f
v ạn</w>
v iếng</w>
Th anh</w>
s ờ</w>
t ẩy</w>
5 -
s ỹ</w>
đ ắt</w>
ng o</w>
m at
g e
S c
đ ắm</w>
ri e</w>
b ột</w>
c ăm</w>
v u</w>
m àng</w>
r en</w>
l ũng</w>
n ê</w>
v ách</w>
ụ a</w>
0 7</w>
qu ỳ</w>
r ỉ</w>
l am</w>
x ưởng</w>
f o
ti ễn</w>
4 2</w>
L ành</w>
g h</w>
l ót</w>
n ướng</w>
n ôn</w>
p in</w>
ng ộ</w>
h èn</w>
th ình</w>
s ưởi</w>
b in</w>
vu ông</w>
l au
g ởi</w>
đ òn</w>
an s
h ố</w>
v án</w>
ashi ngton</w>
đ à</w>
3 00</w>
s ườn</w>
l em</w>
đ ứt</w>
k ỵ</w>
co m</w>
m c
zab eth</w>
P e
er e</w>
C ám</w>
l ợn</w>
g ũi</w>
x à</w>
P i
c -
tr ơ</w>
R os
d ẹp</w>
s h</w>
199 8</w>
d ập</w>
ni -
v al
A li
B áo</w>
l ặn</w>
il y</w>
w ood</w>
b lo
d en
s ho
ag o</w>
y n
M or
c ốp</w>
kh a</w>
m m</w>
l ỡ</w>
xo a</w>
k s</w>
R õ</w>
W al
A d
b óp</w>
n ương</w>
M ôi</w>
th i
Qu an</w>
m ép</w>
nh ét</w>
ng ẫm</w>
ng ọc</w>
en a</w>
C Ủ
p u
O h</w>
l ân</w>
CỦ A</w>
Gi ao</w>
s ảnh</w>
ti êm</w>
d ở</w>
L ạp</w>
li ng</w>
đ ực</w>
an t</w>
ali for
Ô NG</w>
st on</w>
gi eo</w>
el d</w>
s ơ
đ u</w>
đ ắng</w>
chu i</w>
p e</w>
c al</w>
r ít</w>
T òa</w>
Ng uyên</w>
g ậy</w>
nh át</w>
c ài</w>
alifor nia</w>
th e
r ẩy</w>
es t
in o</w>
a x
ng ây</w>
Đ ơn</w>
el a</w>
K ẻ</w>
t ông</w>
ẽ o</w>
W e
v ứt</w>
ng uyền</w>
T iếp</w>
B ình</w>
k en
khu ẩn</w>
m ãnh</w>
nh â</w>
l on</w>
tag nan</w>
báp -t
mb le
ngo ái</w>
g ai</w>
b as
X em</w>
di e</w>
c óc</w>
ô i.</w>
a k</w>
al e
al bum</w>
th ơm</w>
tr èo</w>
l ẩm</w>
0 4</w>
ep h</w>
r ên</w>
x ức</w>
201 8</w>
V iện</w>
R u
an na</w>
giê- hô-va</w>
đ ũa</w>
th ung</w>
b ỏng</w>
b or
in ternet</w>
s am
ng ưng</w>
l s</w>
m as
ch ốn</w>
x íu</w>
kho á</w>
v ớ</w>
h àn</w>
s ch
k a
c ưng</w>
đ an</w>
M e
s ói</w>
ch én</w>
c ành</w>
Ph ương</w>
e k</w>
H ỡi</w>
k in
h ô
d âu</w>
l ăng</w>
g le</w>
c ôn</w>
t ể</w>
gi e</w>
s s
Q ua</w>
Ch iếc</w>
b le</w>
mble dore</w>
ani el</w>
7 5</w>
C ảnh</w>
b ec
ì u</w>
4 8</w>
Đ ất</w>
m ớ</w>
Ph ao</w>
v ướng</w>
Th ậm</w>
tho s</w>
Ch ưa</w>
b ừng</w>
l ạm</w>
ệ m</w>
C an
ng ó</w>
Gi á</w>
6 -
ra g
d re
di o</w>
r ách</w>
n én</w>
d avid</w>
4 4</w>
gi ãn</w>
b an
H ầu</w>
b ar</w>
l l</w>
đ a-vít</w>
L ại</w>
co m
kho ang</w>
ber g</w>
P o
uy ến</w>
b ớ</w>
th ọ</w>
ng ô</w>
hu ỷ</w>
K i
D avid</w>
5 5</w>
M u
tu s</w>
L iệu</w>
Giê- hô-va</w>
vo i</w>
sơ ra
th iếp</w>
mar y</w>
f ro
Đ a-vít</w>
ch ard</w>
ch ước</w>
d ặn</w>
k h</w>
v in</w>
h iền</w>
il e</w>
ch ư</w>
gi ô-
b en
B ri
đ ôn</w>
k í</w>
ph o</w>
Gi ô-
ath eri
ph aolô</w>
m ổ</w>
R on</w>
Gi ải</w>
T iến</w>
đ iền</w>
ph ô</w>
C or
ng ả</w>
tr inh</w>
H iệp</w>
c ống</w>
đ ành</w>
d ải</w>
su ýt</w>
tr ói</w>
t ị</w>
sơra ên</w>
b ổn</w>
c us</w>
nh ạo</w>
kho e</w>
V À</w>
M al
lo gi
Ph aolô</w>
r eo</w>
D ự</w>
5 3</w>
B ro
t ần</w>
l ìa</w>
k ar
V ấn</w>
n ốt</w>
r ễ</w>
P er
H à</w>
Kh u</w>
v ú</w>
ỉ u</w>
o .</w>
R o</w>
c ra
b ăn</w>
s uối</w>
đ iếu</w>
atheri ne</w>
ph ie</w>
j os
b on</w>
5 1</w>
en s</w>
s ê</w>
ole on</w>
kho ăn</w>
s áp</w>
m ập</w>
nà i</w>
ak e</w>
L u</w>
Qu ỹ</w>
tr ân</w>
T T
wit h</w>
or e</w>
đ è</w>
ng er</w>
4 7</w>
m ồm</w>
n u
t ít</w>
p le</w>
z z
w as</w>
g ục</w>
ch ói</w>
vi ê</w>
t êm</w>
đ úc</w>
J os
to m</w>
tr áng</w>
gi êxu</w>
ng ẩn</w>
v o</w>
ng s</w>
h el
do r</w>
b ể</w>
ch el</w>
đ ắp</w>
d es
ch en</w>
d ay</w>
Gi êxu</w>
kho át</w>
m ent</w>
x i
l áng</w>
Đ o
T ự</w>
L ão</w>
H ệ</w>
c ô
qu ấy</w>
r èn</w>
k em</w>
n or
r as
r ập</w>
tho ái</w>
ol d</w>
ph i-e-rơ</w>
T ối</w>
F re
v ặn</w>
is tan</w>
s ưu</w>
w ay</w>
v ặt</w>
H ọc</w>
b a-
ng ừa</w>
đ ăm</w>
nh ơn</w>
đ ó
nh ịn</w>
i d</w>
đ iềm</w>
g ắt</w>
M ấy</w>
c ô-
x en</w>
st an
on al</w>
ph ổi</w>
v .
b ơ
H ợp</w>
A m
e ra</w>
đ ẽ</w>
b ẻ</w>
an ne</w>
r am
k ệ</w>
t y
b ùn</w>
t ar
s s</w>
cá u</w>
s ốc</w>
gi ô</w>
bu ýt</w>
re s</w>
r ê</w>
h ã
m os
4 6</w>
th ính</w>
chu ồng</w>
d uyên</w>
s au
nó i.</w>
ừ m</w>
đ ô
r à</w>
s ar
ki ng</w>
w at
d ri
l ây</w>
gi a-
f er
ph un</w>
Do anh</w>
C ong</w>
g ay</w>
v ẩn</w>
7 9
x ông</w>
W in
th à</w>
n ấy</w>
đ ầm</w>
H iện</w>
c ối</w>
ng ào</w>
l â</w>
Mar y</w>
es si
h ăng</w>
đ ày</w>
Ph i-e-rơ</w>
-ra- ham</w>
T C</w>
no m</w>
8 -
p s</w>
m ă</w>
d ê</w>
ki êng</w>
o m</w>
p aul</w>
6 5</w>
la s</w>
ũ y</w>
t c</w>
g ấu</w>
I II</w>
L ý</w>
l ọt</w>
l õi</w>
c ược</w>
an ny</w>
ti c</w>
t an
n ến</w>
P aul</w>
C as
k ề</w>
c ơm</w>
c au</w>
la ng
w ill</w>
ou n
v ụn</w>
bur g</w>
x ách</w>
9 -
c ia</w>
b ộc</w>
Ch u
e a</w>
t am</w>
h ưng</w>
k iềm</w>
ng ớ</w>
el and</w>
r am</w>
ph ẳng</w>
h iếp</w>
n ắp</w>
c en
ử u</w>
g er
b áp</w>
ẳ m</w>
tr ươ</w>
ste in</w>
r an</w>
1 ,
bo t</w>
h iếu</w>
Ph ạt</w>
................ ................
g t
ph ật</w>
h ãnh</w>
Tr ông</w>
j ack</w>
S am
m úa</w>
d ar
K ể</w>
l ề</w>
l ột</w>
m p</w>
k ẹp</w>
th ấm</w>
l am
L ou
L ang
di ng</w>
mi chael</w>
qu ấn</w>
S ứ</w>
li -
l ũy</w>
p al
l éo</w>
S y
g ặt</w>
b ỉ</w>
ra ham</w>
Qu ả</w>
r au</w>
I V</w>
ẩ ng</w>
nh ị</w>
H e
g eorge</w>
hã m</w>
chuy ền</w>
t le</w>
kh ép</w>
b ã</w>
đ ính</w>
b al
u p</w>
Th ì</w>
z u
G eorge</w>
f a
ch e
o v</w>
C ười</w>
hi ê</w>
nh ấp</w>
T i
st er</w>
an da</w>
d ời</w>
1 .
h ao</w>
x á</w>
cho áng</w>
g ame</w>
b ấm</w>
t r</w>
r ải</w>
A N</w>
ch ênh</w>
U ỷ</w>
tu ôn</w>
chuy ê</w>
er son</w>
ho ạ</w>
p eter</w>
C H</w>
th ối</w>
lã m</w>
A ng
s an
E n
v ịnh</w>
E li
g ầy</w>
c ưỡi</w>
p ol
1 2
M il
x í</w>
g y</w>
s er
4 -
s am</w>
ng ẩng</w>
b ệ</w>
n n</w>
su ê</w>
th ẳm</w>
4 9</w>
5 2</w>
M ười</w>
To àn</w>
h ông</w>
đ ậm</w>
gi ế
l ượn</w>
y u
Mi chael</w>
a ch</w>
N ào</w>
par is</w>
ag u
n è</w>
P eter</w>
ch ật</w>
i ii</w>
1 3
ri nh-
g al
j ames</w>
x ì</w>
Gi ọng</w>
đ ậy</w>
rinh- tô</w>
Á p
ì nh.</w>
o x
m u</w>
to r
l ách</w>
l ar
h enry</w>
at an</w>
v ất</w>
F or
giê- ru-sa-lem</w>
J ack</w>
risti an</w>
r ạp</w>
r ạng</w>
d ỡ</w>
Giê- ru-sa-lem</w>
J ames</w>
vi ch</w>
Par is</w>
To m</w>
ng ửi</w>
f er</w>
k ẹo</w>
h ễ</w>
bo ok</w>
B i
b ìa</w>
Đ a</w>
t ím</w>
Đ ịa</w>
ng ư</w>
G ì</w>
m y
her mione</w>
H enry</w>
r ùng</w>
b ă</w>
ch ì</w>
9 9</w>
đ ặn</w>
Her mione</w>
ar t</w>
ph ơi</w>
at h</w>
aco b</w>
199 0</w>
giế ng</w>
24 4</w>
ad y</w>
v ầy</w>
n as
R ach
ch ua</w>
g t</w>
w hi
x uôi</w>
es ter</w>
b er</w>
el li
Th ằng</w>
Qu ý</w>
ch ẩn</w>
th ụy</w>
a c</w>
V ài</w>
- -
s ắng</w>
0 8</w>
ed ward</w>
ye ah</w>
ph ác</w>
u r</w>
s ét</w>
nh áy</w>
ab ri
h ê-
Ed ward</w>
c is
lo a</w>
C ập</w>
w o
qu ăng</w>
f e</w>
c li
t en</w>
ru ộng</w>
ti -
v. v</w>
h am
Đ ường</w>
K en
x ao</w>
L on
ph àn</w>
l ầu</w>
et te</w>
b re
r ầu</w>
B ra
Th ụy</w>
0 9</w>
lang don</w>
ou t</w>
Lang don</w>
l ình</w>
l at
h ân</w>
T ập</w>
nh ào</w>
el e
th en</w>
s ti
l ùn</w>
y ết</w>
t z</w>
9 5</w>
Th ống</w>
C ol
nh ứt</w>
T I
ra chel</w>
đ ộn</w>
ng ần</w>
n ư</w>
õ ng</w>
tr iệt</w>
nh ọn</w>
gi ê
x ế</w>
oo gle</w>
s iết</w>
V ị</w>
is a</w>
H ành</w>
c ạo</w>
q đ</w>
mar i
c re
Tr uyền</w>
n ạp</w>
Đ ề</w>
7 -
t es</w>
mu ô</w>
Đ ồ</w>
v ọt</w>
P a
h ạm</w>
g a
th ẹn</w>
Rach el</w>
s ùng</w>
v ấp</w>
s ững</w>
đó .</w>
Q Đ</w>
Đ ưa</w>
c e
Ngo ại</w>
pr ot
u ni
lo s</w>
Ng ôi</w>
4 00</w>
v ia</w>
g ol
c ọ</w>
S inh</w>
K hoa</w>
en ni
Gi ê
h ốc</w>
f in
ali ce</w>
nh ốt</w>
C ùng</w>
Á C</w>
ch ă</w>
ri d</w>
tu r
L in
s en
t â</w>
m ảng</w>
l én</w>
f lo
S ong</w>
vir us</w>
ot o</w>
p -
si- a</w>
x ua</w>
g ót</w>
Ali ce</w>
ngh iệt</w>
b u</w>
27 3</w>
lon don</w>
s ừng</w>
x ôi</w>
go m</w>
Y e
l anh</w>
Tr ưởng</w>
c ro
on i
ic ago</w>
gi u</w>
m ô
j i</w>
p .</w>
199 7</w>
N ơi</w>
w il
in t</w>
se y</w>
v ăng</w>
ch iêm</w>
P al
M at
R a</w>
E m
m ôi-se</w>
Lon don</w>
đ ố</w>
t ựu</w>
t ọa</w>
c n</w>
M ôi-se</w>
ngh iền</w>
d ẫu</w>
hy me</w>
L ễ</w>
d ạn</w>
r ét</w>
b el
Tr ách</w>
M a-
A n</w>
mi th</w>
v òm</w>
w in</w>
ng ủi</w>
fi eld</w>
nh ì</w>
L au
Mar i
ro bert</w>
uy ển</w>
h eo</w>
B iết</w>
ev in</w>
V ỗ</w>
N or
Ch ết</w>
S ĩ</w>
d es</w>
T e
tu ỳ</w>
e mail</w>
In ternet</w>
ch óc</w>
d em
fro m</w>
g ò</w>
c ap
b l
n ứt</w>
S am</w>
Ê N</w>
am i
Ro bert</w>
x ơ</w>
gi ặt</w>
rag on</w>
je an</w>
am i</w>
a-l ô-
si on</w>
tr ọ</w>
mon d</w>
C N</w>
b ành</w>
N ap
tr e
ê n.</w>
s el
mor e</w>
no t</w>
c âm</w>
kho anh</w>
b áng</w>
v ác</w>
h ước</w>
S im
S al
k in</w>
man n</w>
v ung</w>
l ung</w>
tu i</w>
ô- ma</w>
e ta</w>
h òm</w>
T iên</w>
đ ạm</w>
Đ ảng</w>
ượ m</w>
B en
ch ồn</w>
L ạy</w>
t s
m ốt</w>
Gi a-
h ất</w>
H À
l úng</w>
E s</w>
5 8</w>
ag on</w>
n ữ
n ấm</w>
198 0</w>
đ ẫm</w>
Đ ấy</w>
m ô-
ho r
ng ất</w>
v in
Qu ân</w>
l ận</w>
ph iêu</w>
j er
r ệt</w>
c ước</w>
th ỉu</w>
Q uyền</w>
Qu á</w>
đ ùi</w>
m ỡ</w>
Gi ô</w>
đ ới</w>
c ằm</w>
Í t</w>
nh ũng</w>
as t</w>
G en
C ủa</w>
Ư Ớ
n ạ</w>
v ille</w>
h é</w>
en ce</w>
b ọt</w>
x ê</w>
tr ơn</w>
no w</w>
đ ơ</w>
C a
o l</w>
v a
at es</w>
no i</w>
G ần</w>
7 1</w>
b ill</w>
j i
D ar
k ìm</w>
r ót</w>
eri a</w>
Th ường</w>
tr út</w>
ni ck</w>
ro i</w>
5 4</w>
D a
b ầm</w>
T uyệt</w>
v õ</w>
S ách</w>
z i
n s</w>
m ốc</w>
Y o
V ả</w>
le t
Th ư</w>
- ca</w>
2 24</w>
n ín</w>
ph ế</w>
r and</w>
r áp</w>
tu re</w>
is rael</w>
t úm</w>
8 5</w>
ch ạp</w>
h iên</w>
t ôi.</w>
M as
ấ y.</w>
5 7</w>
nh õm</w>
n ếm</w>
D ương</w>
ỏ m</w>
S an
Is rael</w>
6 3</w>
ac e
f ri
6 4</w>
d el
H e</w>
I Co</w>
ch er</w>
m ình.</w>
l ụa</w>
ab elle</w>
w w
5 9</w>
k el
ph iến</w>
v ượng</w>
S au
đ ệm</w>
1 50</w>
n ati
s ập</w>
O li
r ã</w>
h ốt</w>
5 6</w>
x ả</w>
Ả N</w>
C al
T ay</w>
B ill</w>
al ia</w>
0 .000</w>
th er
hô va</w>
w er</w>
tho mas</w>
v ành</w>
gi u-đa</w>
- lôn</w>
nh ích</w>
tr e</w>
kh ùng</w>
ar i</w>
ri ght</w>
V iên</w>
K ý</w>
qu ặc</w>
p os
to ria</w>
s ỉ</w>
Đ Ị
x ộn</w>
M an
al ex
s ửng</w>
b ọ</w>
b ru
Tho mas</w>
v ạt</w>
H el
b óc</w>
V Ề</w>
Gi u-đa</w>
kho ai</w>
7 2</w>
b én</w>
b ón</w>
A s
ề nh</w>
le e</w>
kh ước</w>
s ky</w>
th ào</w>
n eo</w>
l ửng</w>
T iền</w>
W il
U S
B a-
c la
m ầm</w>
kh âu</w>
h ă</w>
197 0</w>
gi ễu</w>
Y êu</w>
- lơ</w>
el es</w>
o d</w>
th is</w>
ạ i.</w>
C ầu</w>
Đ ịnh</w>
s and
x ẻ</w>
X ã</w>
Nh ờ</w>
ph ẫn</w>
ô ng.</w>
ng ai</w>
ẵ ng</w>
l ụt</w>
Th ẩm</w>
M inh</w>
b en</w>
R a
N A
Á p</w>
Ờ I</w>
ma g
L ẽ</w>
h ụt</w>
Đ ào</w>
NG H
đ ãng</w>
d ia</w>
Đ ạo</w>
th âu</w>
c ào</w>
le tt</w>
by -lôn</w>
hi s</w>
V ương</w>
m ầu</w>
on a</w>
nh ức</w>
m ác</w>
ag a</w>
ph ồng</w>
p an
ro bot</w>
v e
li ne</w>
c a-
es e</w>
char les</w>
r ậm</w>
J er
ph ường</w>
v ụt</w>
nhi ê</w>
d ưng</w>
xo áy</w>
n é</w>
lo r</w>
Ư Ơ
k èn</w>
n ar
cá p</w>
d ệt</w>
v òi</w>
T ính</w>
K hoảng</w>
Đ ặc</w>
th ò</w>
l ư</w>
l íp</w>
s áo</w>
ri n</w>
Char les</w>
th ắn</w>
it i</w>
c ơ-đốc</w>
N ữ</w>
ok ay</w>
nh ô</w>
Nh anh</w>
ho u
o t</w>
x ki</w>
l ầy</w>
Ale x
i g
r ă</w>
H y
l ịnh</w>
to an</w>
6 1</w>
W or
r .</w>
t ản</w>
no r</w>
b ổng</w>
đô la</w>
nh ổ</w>
le t</w>
N ông</w>
D ầu</w>
Nh óm</w>
l ọ</w>
th ạnh</w>
M ẫu</w>
M er
ky o</w>
g ri
ướ n</w>
Ph ân</w>
b ong</w>
es s
C a</w>
b li
K ar
f a</w>
r òng</w>
V ẫn</w>
V al
Ngh ĩa</w>
t w
b ênh</w>
đ ọng</w>
đ iếm</w>
S ử</w>
s ả</w>
li ễu</w>
v ắt</w>
x ăm</w>
tr êu</w>
nà y.</w>
nh eo</w>
C ổ</w>
th ỏ</w>
P or
ẻ m</w>
ph i-
on y</w>
b ab
B ắt</w>
T ạo</w>
ch iêu</w>
C ần</w>
gi ang</w>
c ửu</w>
th ự</w>
m s</w>
M os
v ùi</w>
C am
we b
ng ửa</w>
k en</w>
e p</w>
thu r</w>
ff ett</w>
b on
c ợt</w>
Th áng</w>
er agon</w>
C .</w>
đ ục</w>
ng âm</w>
E ragon</w>
it e</w>
O r
ph ê-
Tr ừ</w>
l ấn</w>
t ch</w>
th i-
L ao</w>
g ro
T i</w>
6 6</w>
nh ược</w>
ch ổi</w>
Ph ó</w>
h âm</w>
as h
o p
g ăng</w>
c t</w>
m iên</w>
S ar
Ứ C</w>
ƯƠ NG</w>
s in
gi ề
e -
Đ êm</w>
Ho àn</w>
c .
ợ m</w>
C u
G a</w>
cu ô</w>
x ướng</w>
giề ng</w>
đ ư</w>
l ẩn</w>
S an</w>
ta xi</w>
b ùa</w>
r and
j am
m ộc</w>
Đ áng</w>
th iền</w>
ng ạch</w>
b úa</w>
b ơm</w>
p re
ĐỊ NH</w>
bi e</w>
ak i</w>
gi n</w>
kh an</w>
b àng</w>
a- ri
O k
g óa</w>
P ri
B ị</w>
n es</w>
g ạo</w>
ch ửi</w>
m ê-
l ẫy</w>
do l
199 5</w>
đ â
b anh</w>
nữ a.</w>
ma c</w>
b ướ
C ơ-đốc</w>
T ìm</w>
Ấ y</w>
d ấy</w>
r ầm</w>
logi c</w>
a- mã</w>
b ịt</w>
ch ải</w>
ph ì</w>
F i
H a</w>
199 6</w>
w illiam</w>
l ẽo</w>
sa- tan</w>
ph ím</w>
d ật</w>
N N</w>
Ch úc</w>
19 60</w>
Ngh iên</w>
9 7</w>
C ô-
am s</w>
đ anh</w>
ay a</w>
bi t</w>
H óa</w>
qu ở</w>
ak er</w>
l ộng</w>
ma- ri</w>
h ổn</w>
th ạo</w>
bu ồm</w>
bu t</w>
v es</w>
k ẽ</w>
X ác</w>
F er
i r</w>
nh ện</w>
D ường</w>
er ơ</w>
Đ ội</w>
P ro
ng ơ</w>
d í
v ãn</w>
ph en</w>
nh ợt</w>
or dan</w>
tr àng</w>
j ohn
li s
c s</w>
K im</w>
z e
Đ ọc</w>
c ụt</w>
d íp</w>
as s
ch ĩa</w>
x ỉ</w>
s ọ</w>
W illiam</w>
9 1</w>
Th ấy</w>
T ương</w>
B ao</w>
wor ld</w>
t em</w>
an i</w>
K o
199 4</w>
x ê-
l ậu</w>
es tine</w>
c òi</w>
fran k</w>
i ce</w>
X ô</w>
co mp
avi s</w>
v áng</w>
r a-
ph ili
Fran k</w>
-s i</w>
y le</w>
e in</w>
cis co</w>
b ế</w>
Ph ật</w>
m â</w>
ar k</w>
bơ -rơ</w>
J ohn
D ưới</w>
6 00</w>
M ắt</w>
vi c
s tu
m ách</w>
2 50</w>
h er</w>
s ầu</w>
ra dio</w>
ng õ</w>
ren ce</w>
khuy a</w>
th ừng</w>
lu s</w>
199 2</w>
M uốn</w>
ẻ n</w>
j on
Ch à</w>
v ol
Ye ah</w>
r ành</w>
s ki</w>
w ashington</w>
h ey</w>
S to
ngh iến</w>
K I
c úng</w>
s ẫm</w>
ẽ n</w>
h ển</w>
S áu</w>
6 2</w>
W ashington</w>
Ụ C</w>
n áo</w>
Sa- tan</w>
6 9</w>
ap i
V ừa</w>
d è</w>
eli zabeth</w>
8 9</w>
D on
h ad</w>
bu s</w>
as e</w>
c i</w>
e ng
Eli zabeth</w>
t al
G ra
car lett</w>
ti na</w>
l óc</w>
c m</w>
j a</w>
su la</w>
ch iê</w>
th ey</w>
n áu</w>
c y
báp-t êm</w>
J on
ho i</w>
hu ệ</w>
c ẩm</w>
1 2-
ng ặt</w>
g áy</w>
7 3</w>
di s
xo ắn</w>
b os
s ỏi</w>
e ve</w>
h an</w>
M in
ch ầm</w>
ng ượng</w>
and re
G al
ru ồi</w>
ci ty</w>
E mil
s ầm</w>
s ủa</w>
T ạm</w>
k it
c le
B TC</w>
6 8</w>
l ot
Gi ả</w>
ỡ n</w>
Ph ục</w>
st er
r ớt</w>
d d
W ar
Th u
n óc</w>
Ma c</w>
lo ck</w>
H ồng</w>
c ằn</w>
ai l</w>
B ru
m éo</w>
z e</w>
A t
D A</w>
r ồ
o ri
v na</w>
1 1-
7 9</w>
s ẹo</w>
đ ượ
o m
hi t
v ard</w>
V er
b tc</w>
ch éo</w>
g án</w>
B ốn</w>
ar tagnan</w>
199 3</w>
u h</w>
V ic
ri ch</w>
Đ ánh</w>
An dre
H ướng</w>
nh ơ</w>
kh iếm</w>
Đ ang</w>
vi êm</w>
lo r
ev er
8 3</w>
tho ạt</w>
si te</w>
nh ồi</w>
d d</w>
0 -
-r i</w>
Gi u</w>
ra q</w>
tr ội</w>
S ch
l li
H O
Ạ I</w>
ad e</w>
b by</w>
M ô</w>
v ỉa</w>
c alifornia</w>
agu e</w>
th ắp</w>
ch ém</w>
Th êm</w>
8 6</w>
or t</w>
y n</w>
v ò</w>
m ắng</w>
i an</w>
d ơ</w>
h ổng</w>
th or
2 ,
qu ật</w>
ug h</w>
ph àm</w>
d ai</w>
Tr ình</w>
enni fer</w>
r ìa</w>
C alifornia</w>
1 000</w>
Ph u</w>
1 24
th ủng</w>
m ăng</w>
d el</w>
gen e</w>
er o</w>
H ê-
S Ố</w>
Ng u
em ma</w>
e z</w>
ot land</w>
nhiễ u</w>
B ệnh</w>
B el
c ủi</w>
khu ấy</w>
gi nia</w>
p a</w>
l ự</w>
Tr u
T ới</w>
Đ iện</w>
G ar
c ent</w>
g ẫm</w>
ph ớt</w>
T iêu</w>
ni ng</w>
B ảy</w>
P en
t é</w>
l ứa</w>
K u
c os
10 -
S ản</w>
A u
mar k</w>
r ầy</w>
l óe</w>
is to
M ức</w>
nh ai</w>
mar tin</w>
tu ột</w>
L ập</w>
go d</w>
6 7</w>
E ph</w>
C O
nap e</w>
d ang</w>
U ni
M is
ki ê</w>
fre d</w>
ế t-
T ar
C ố</w>
Á nh</w>
v ụng</w>
B l
M ới</w>
e .</w>
x ico</w>
z o</w>
ha ve</w>
đ ờ</w>
ro w</w>
s ia</w>
Ch ánh</w>
e i</w>
W at
nh úc</w>
T ội</w>
r â</w>
đ iêu</w>
đ ỗi</w>
es ia</w>
F u
ag rid</w>
c ủ</w>
ke ting</w>
Ấ T</w>
2 .
Ế T</w>
Mar tin</w>
ros s</w>
ch ơn</w>
fe et</w>
M áy</w>
H i
t ẻ</w>
B a
kh ốc</w>
B ước</w>
a-ri -si</w>
k u</w>
k g</w>
Ngu ồn</w>
Gi áng</w>
in ter
À I</w>
n ấp</w>
Ch ờ</w>
us t</w>
e ar
Ph i-
Th uế</w>
la r</w>
o án</w>
L ấy</w>
Ar tagnan</w>
du mbledore</w>
v ũng</w>
mỉ a</w>
r ể</w>
h ẻm</w>
U Y
i ty</w>
n t</w>
x ảo</w>
IỆ N</w>
E x
Du mbledore</w>
ch ót</w>
c ấy</w>
9 2</w>
à -
V en
nh ung</w>
F lo
Â N</w>
h áo</w>
s on
s éc</w>
nh am</w>
ch ùm</w>
c el
ò e</w>
or an</w>
k ey</w>
8 4</w>
G T
1 3-
c es
124 ;</w>
&# 124;</w>
Lo ại</w>
19 50</w>
in es</w>
mi ke</w>
T ử</w>
N ick</w>
Y u
Ph ili
phê- sô</w>
tr on</w>
kh ống</w>
k er
mb ia</w>
ng ạt</w>
b ịnh</w>
a e</w>
Ì NH</w>
T or
đ ần</w>
Nh ận</w>
thu ở</w>
lo an</w>
l ượm</w>
ch èo</w>
Mi ke</w>
l ữ</w>
th ềm</w>
r èm</w>
r ơm</w>
b in
h ằn</w>
Ch ân</w>
V ir
ot ter</w>
9 6</w>
Đ ứng</w>
xo á</w>
L òng</w>
S hi
Ch u</w>
do ạ</w>
ờ i.</w>
ai r</w>
M ac
A NH</w>
y sơraên</w>
pi c</w>
ch ậu</w>
t át</w>
n ơ</w>
c ọc</w>
s ục</w>
ch ướng</w>
ng ụm</w>
đ ốm</w>
in ch</w>
Y sơraên</w>
n at
d ấn</w>
ma r</w>
phi ra</w>
s a-lô-
T E
B ur
l ội</w>
an ie</w>
Th u</w>
v ệt</w>
ng ap
à .</w>
d ồi</w>
n ai</w>
r ảnh</w>
m ài</w>
ma u
H àn</w>
th ốn</w>
p et
m iệt</w>
v ậ
T ác</w>
lo w</w>
s ưa</w>
ay s</w>
14 -
K e
r ê-
t ột</w>
Í NH</w>
is h</w>
c er
n ức</w>
prot ein</w>
l eo
k ét</w>
ni- ên</w>
l íu</w>
av ít</w>
S uốt</w>
gi óp</w>
ack son</w>
ta in
s ấm</w>
n ỉ</w>
b â</w>
h ức</w>
D e</w>
b ôi</w>
h ắt</w>
o p</w>
chu ộng</w>
ngh ẹn</w>
h en
ac i
nap oleon</w>
Gi óp</w>
t v</w>
em ily</w>
l ố</w>
Em ma</w>
ĩ u</w>
n an
can ada</w>
mô- thê</w>
d aniel</w>
T âm</w>
Nap oleon</w>
Emil y</w>
it h</w>
v ịt</w>
nh e</w>
ngap ore</w>
E ri
rồ i.</w>
ch ùi</w>
x iết</w>
z il</w>
b ịch</w>
An na</w>
m in</w>
d ột</w>
g ập</w>
h an
as on</w>
S ửa</w>
quy ên</w>
ni s</w>
t al</w>
L a
mar keting</w>
tr ỏ</w>
ko v</w>
ne w
Can ada</w>
tr ù</w>
so phie</w>
ng ụy</w>
n ón</w>
N a</w>
t ấp</w>
Th ị</w>
tri ke</w>
d an
k ra
D aniel</w>
thi- ơ</w>
B al
mu ội</w>
nh ậm</w>
Tu ần</w>
n ồi</w>
ch ộp</w>
ne dy</w>
ay lor</w>
ch ol
m ou
L ãnh</w>
la y
l ê-
b ẩy</w>
c ày</w>
ris to
1 20</w>
nh ĩ</w>
x a-
đ ả</w>
a- ni-ên</w>
to át</w>
T y
m -
đ i
H ết</w>
gi ở</w>
c ả
Th ân</w>
ti vi</w>
r us</w>
i d
ar s</w>
8 7</w>
ed ia</w>
b ạ</w>
So phie</w>
Th iết</w>
i v</w>
Kh ải</w>
x áo</w>
abri el</w>
m el
B ỏ</w>
h u</w>
t el
sy l
ot h</w>
un d</w>
si mon</w>
C ÔNG</w>
th y</w>
c ò</w>
l ười</w>
Th ể</w>
al a</w>
Go d</w>
X ét</w>
B lo
M ở</w>
T V</w>
mi c
r ọi</w>
th êu</w>
t áng</w>
c is</w>
Sim on</w>
b ừa</w>
l ia</w>
i i
G er
r inh</w>
xu ẩn</w>
qu ẩn</w>
C ÁC</w>
ch ặng</w>
A .</w>
c ôi</w>
an y</w>
V IỆ
nati onal</w>
m ạ</w>
c in
lo gy</w>
á c.</w>
ch ày</w>
and ro
9 8</w>
bướ m</w>
r ê
ho án</w>
oo d
K it
uy ễn</w>
ch iết</w>
M ag
ter s</w>
ju li
G ri
N Ă
C ửa</w>
cam era</w>
c at
r ôn</w>
8 8</w>
as h</w>
h ăm</w>
and y</w>
M i</w>
M ay</w>
M ad
mar ia</w>
k w
c ti
C ra
N a
ph ia</w>
e va</w>
S i-
Ju li
y ếm</w>
K h</w>
r ụt</w>
ace book</w>
kh àn</w>
Th í</w>
V ợ</w>
y os
199 1</w>
G T</w>
v on</w>
ki e</w>
Bu ổi</w>
ak a</w>
bec ca</w>
v ar
C á</w>
th eo
t am
t as
n es
v ét</w>
ed dy</w>
tr ick</w>
B ảng</w>
col n</w>
T iểu</w>
E u
ra .</w>
vi e</w>
s út</w>
H ey</w>
f ir
M y
gi ỏ</w>
Ho ạt</w>
B as
le s
il l
b úp</w>
ph o
201 9</w>
g anh</w>
as ley</w>
áp -ra-ham</w>
c ri
s w
lo mon</w>
ỷ u</w>
x ắn</w>
ti me</w>
to p</w>
QU Y</w>
ri chard</w>
lou is</w>
b ạt</w>
t em
ri an</w>
8 1</w>
li m</w>
ngh ẹt</w>
shi re</w>
Á o</w>
kh ử</w>
tt g</w>
e di
tr ụi</w>
v óc</w>
t ầu</w>
c ồn</w>
l ại.</w>
b iếng</w>
a ta</w>
L or
gi o</w>
7 8</w>
el ia</w>
web site</w>
7 7</w>
Ri chard</w>
h al
b ục</w>
T er
s et
p as
Nh iệm</w>
ch ester</w>
il ia</w>
15 -
fa x</w>
v ần</w>
ch ập</w>
x ít</w>
B iên</w>
k awa</w>
ff erson</w>
I S
8 00</w>
th ục</w>
m 2</w>
khu ỷu</w>
m ải</w>
A b
ri ng</w>
B ec
Ự C</w>
nh àu</w>
Đo àn</w>
ri da</w>
S ống</w>
oli ne</w>
H ẳn</w>
- thái</w>
9 3</w>
wh at</w>
tr ừu</w>
sal em</w>
lo áng</w>
g on
đ ờn</w>
đ ôm</w>
j a
K el
Ph ía</w>
n d
k ate</w>
in stein</w>
r ô
c ớm</w>
16 -
Ok ay</w>
Co i</w>
Đ ám</w>
an istan</w>
v el
h ơ
d ra
c lo
th ế
t ỉa</w>
T im
c úp</w>
nh úng</w>
ƯỚ C</w>
ng ườ
c t
ap p
W o
lu m</w>
P et
t ôm</w>
V ol
s ưng</w>
a nh.</w>
v ớt</w>
V i</w>
đượ c.</w>
ng ậm</w>
ck y</w>
Mar ia</w>
o g
Mar k</w>
C ao</w>
M ic
ot a</w>
di ễu</w>
Th ổ</w>
t ú</w>
en e</w>
qu àng</w>
do ws</w>
Ú c</w>
Áp -ra-ham</w>
re d</w>
oo dy</w>
k iêm</w>
T ín</w>
To à</w>
C l
gi n
ros o
hol mes</w>
an ti
t ạc</w>
Lou is</w>
kin s</w>
v iền</w>
M ex
TH U
s y</w>
l ốc</w>
m 3</w>
D ừng</w>
x ổ</w>
Nh ất</w>
M ác</w>
im my</w>
a to
j o</w>
3 ,
đ ùng</w>
B os
W ill</w>
B ồ</w>
a i-
el ec
X e</w>
s ộ</w>
r âm</w>
Hol mes</w>
ur i</w>
g ượng</w>
S ư</w>
Gi ữa</w>
la h</w>
m ỉ</w>
Ne w
b ịa</w>
0 ,
Ớ I</w>
d ro
d in
l iếm</w>
as hi</w>
p y
ho ành</w>
S tr
d y
n ard</w>
x ịt</w>
gh anistan</w>
mu r
qu ất</w>
r ủ</w>
t ợn</w>
7 6</w>
C ấp</w>
d g
C la
l ă</w>
roso ft</w>
ỉ n</w>
r ình</w>
18 -
jo e</w>
TH Á
r ú</w>
o b
nh ảm</w>
w a</w>
l ít</w>
ev el
Á N</w>
i b
ti an</w>
vu n</w>
ly n</w>
kh ay</w>
ai d</w>
e v</w>
X u</w>
A ma
b .</w>
ou nd</w>
nh ẹn</w>
Jo e</w>
CH ÍNH</w>
p ra
Cô- rinh-tô</w>
k ol
ir o</w>
d ằn</w>
am is</w>
di êm</w>
t ụy</w>
ro ck</w>
me xico</w>
lu ồn</w>
Ch í</w>
l ẳng</w>
so u
e e</w>
HÀ NH</w>
d â</w>
M ê-
TT g</w>
ru salem</w>
ch ay</w>
t le
c úc</w>
a lo
ac y</w>
t ươ</w>
ở n</w>
nh iếp</w>
cu l
her e</w>
t ẩu</w>
d ào</w>
