#version: 0.2
n g</w>
t h
c h
n h</w>
n h
t r
n g
k h
q u
ô ng</w>
p h
g i
ờ i</w>
ê n</w>
ủ a</w>
v à</w>
c ủa</w>
o t
qu ot
& quot
&quot ;</w>
ô i</w>
ộ t</w>
c ó</w>
m ột</w>
l à</w>
i ệ
c á
kh ông</w>
i ế
t ôi</w>
ch ú
ư ợ
ớ i</w>
ư ời</w>
o ng</w>
ng ười</w>
ạ i</w>
c h</w>
ấ t</w>
ữ ng</w>
tr ong</w>
nh ững</w>
ượ c</w>
n à
a nh</w>
đ ược</w>
ì nh</w>
t a</w>
đ ã</w>
ấ y</w>
i ề
ch o</w>
ng h
a y</w>
ả i</w>
ứ c</w>
chú ng</w>
cá c</w>
v ới</w>
â n</w>
a n</w>
u y
à i</w>
s ự</w>
đ ó</w>
ư ớ
iề u</w>
ầ n</w>
a i</w>
r a</w>
a o</w>
i ên</w>
th ể</w>
l à
ế n</w>
nh ư</w>
o n</w>
á c</w>
ó i</w>
kh i</w>
ướ c</w>
ầ u</w>
ố ng</w>
i nh</w>
ạ n</w>
ằ ng</w>
ế t</w>
a ng</w>
à o</w>
là m</w>
đ ến</w>
ph ải</w>
đ ể</w>
nà y</w>
ố i</w>
v ề</w>
à nh</w>
n ói</w>
l ại</w>
iế t</w>
ậ t</w>
â y</w>
s ẽ</w>
h o
i ể
ư ơ
ư ng</w>
ậ n</w>
chú a</w>
iệ n</w>
ư ờ
a u</w>
c on</w>
h ọ</w>
v ào</w>
à ng</w>
ườ ng</w>
à n</w>
m à</w>
đ iều</w>
í nh</w>
nh ưng</w>
ự c</w>
ả n</w>
th ế</w>
v iệ
á nh</w>
m ình</w>
ươ ng</w>
ơ n</w>
t i
g ì</w>
c ô</w>
việ c</w>
n ó</w>
đ i</w>
ộ i</w>
ồ i</w>
â u</w>
ũ ng</w>
b ạn</w>
e m</w>
c ũng</w>
t ừ</w>
ù ng</w>
c ông</w>
n ă
đ ị
ố n</w>
ộ c</w>
b iết</w>
nà o</w>
e o</w>
th ì</w>
đ ức</w>
th ấy</w>
ụ c</w>
đ ầu</w>
ch ỉ</w>
c ả</w>
t iế
v ì</w>
r ằng</w>
c u
á t</w>
ă n</w>
à y</w>
tr ên</w>
á ng</w>
ắ t</w>
ê u</w>
á o</w>
ữ a</w>
ọ c</w>
nh à</w>
ô n</w>
ò ng</w>
đ ang</w>
th eo</w>
b ị</w>
ò n</w>
ậ p</w>
m u
uy ệ
ộ ng</w>
á n</w>
đị nh</w>
cá i</w>
ặ c</w>
cá ch</w>
ú c</w>
th ành</w>
á i</w>
ậ y</w>
th u
ặ t</w>
qu an</w>
kh ác</w>
s au</w>
ọ i</w>
tr ời</w>
l u
ế u</w>
í ch</w>
ư a</w>
ề n</w>
c òn</w>
ứ ng</w>
ẫ n</w>
ch ính</w>
h ơn</w>
ng ài</w>
đ ây</w>
ỏ i</w>
iế n</w>
ắ c</w>
á ch</w>
u ng</w>
ổ i</w>
l ên</w>
a r
qu y
r ồi</w>
c ả
ồ ng</w>
ơ i</w>
o s</w>
ừ ng</w>
ti n</w>
ố c</w>
uyệ n</w>
nă m</w>
nh iều</w>
á p</w>
t o
tr ước</w>
t ại</w>
nh ận</w>
ắ n</w>
nh ân</w>
v ậy</w>
e os</w>
h ai</w>
n ếu</w>
l ời</w>
ng ày</w>
ạ o</w>
gi ờ</w>
th ánh</w>
â m</w>
h iện</w>
. .
th ực</w>
đ ộng</w>
r i
mu ốn</w>
s ống</w>
ỗ i</w>
s ố</w>
x u
h ọc</w>
nh ất</w>
a n
ả o</w>
ư ở
ố t</w>
ọ ng</w>
l o
c ùng</w>
c ơ</w>
u y</w>
ưở ng</w>
iể m</w>
.. .</w>
ì n</w>
r ất</w>
s ao</w>
k inh</w>
ẳ ng</w>
qu a</w>
ấ n</w>
ượ ng</w>
n ên</w>
th ời</w>
h ay</w>
iể u</w>
ấ p</w>
l ý</w>
b ằng</w>
th ật</w>
ầ y</w>
kh o
h ội</w>
b à</w>
t ự</w>
đ ối</w>
nh ìn</w>
ậ u</w>
h ành</w>
iệ u</w>
th ứ</w>
ngh ĩ</w>
m ọi</w>
ă ng</w>
n ước</w>
ạ t</w>
a m</w>
d o</w>
ng o
ử a</w>
n ữa</w>
ch uyện</w>
m ặt</w>
ụ ng</w>
t ay</w>
c ần</w>
cả m</w>
ợ p</w>
h ã
h ợp</w>
iệ m</w>
h àng</w>
tr ở</w>
đ ồng</w>
ả ng</w>
ạ nh</w>
uy ên</w>
b ản</w>
b ộ</w>
gi a</w>
ê m</w>
l úc</w>
cu ộc</w>
i a</w>
h ình</w>
ho ặc</w>
c âu</w>
m ới</w>
c ậu</w>
đ ề</w>
ọ n</w>
b u
ở i</w>
th ông</w>
t ất</w>
e n</w>
b ao</w>
l ớ
d ụng</w>
ó ng</w>
iề n</w>
i n</w>
v ẫn</w>
v ị</w>
e r
ú ng</w>
t ới</w>
ị ch</w>
iệ t</w>
v ụ</w>
ì m</w>
ch ẳng</w>
h ỏi</w>
ấ u</w>
ch iế
á m</w>
iể n</w>
tiế p</w>
b ắt</w>
đ ời</w>
gi áo</w>
hã y</w>
ph ần</w>
b ảo</w>
nh iên</w>
ắ ng</w>
ồ n</w>
c ầu</w>
t u
ầ m</w>
t ình</w>
y êu</w>
d ân</w>
a l
tr ường</w>
t ìm</w>
th ường</w>
ề u</w>
t âm</w>
b ên</w>
to àn</w>
t ư</w>
tiế ng</w>
ĩ a</w>
b ất</w>
iệ p</w>
ả y</w>
nh au</w>
n ơi</w>
ngh e</w>
đ ều</w>
quy ền</w>
l ần</w>
c ứ
cứ u</w>
gi an</w>
k ết</w>
ph át</w>
é t</w>
ạ y</w>
qu á</w>
lớ n</w>
gi ải</w>
s u
đ o
tr ình</w>
b ởi</w>
v iên</w>
gi á</w>
ph áp</w>
ạ c</w>
é p</w>
ợ i</w>
s inh</w>
g h
ngh ĩa</w>
ch ức</w>
ừ a</w>
t ính</w>
b a</w>
l òng</w>
ph òng</w>
nă ng</w>
đ ường</w>
h ết</w>
v u
qu y</w>
ch ủ</w>
c ứ</w>
s ử</w>
ch ưa</w>
quy ết</w>
e r</w>
ạ m</w>
th ích</w>
e n
tr ọng</w>
x em</w>
th ức</w>
l i
ướ ng</w>
h iểu</w>
đ iểm</w>
đ ại</w>
đ úng</w>
ch ết</w>
d o
chiế c</w>
s ách</w>
h ắn</w>
t iên</w>
ạ ng</w>
ng ay</w>
m ẹ</w>
gi ới</w>
b an</w>
ẩ m</w>
gi ê</w>
xu ống</w>
l iên</w>
k ẻ</w>
tr ung</w>
ngo ài</w>
ch ứng</w>
ó c</w>
t ốt</w>
đ ồ</w>
kh ỏi</w>
ẩ n</w>
đ âu</w>
s áng</w>
ắ m</w>
t ài</w>
o s
l ấy</w>
à u</w>
á y</w>
th ay</w>
uy ền</w>
t ội</w>
g ọi</w>
th ân</w>
thu ộc</w>
t ạo</w>
l ã
m ắt</w>
ặ p</w>
í t</w>
th o
ho àn</w>
t ế</w>
v ật</w>
đ ưa</w>
t iền</w>
í n</w>
xu ất</w>
ú p</w>
qu ả</w>
ó a</w>
đ ổi</w>
ă m</w>
á u</w>
v ấn</w>
l inh</w>
ư ới</w>
t ên</w>
c ao</w>
h ệ</w>
ạ ch</w>
c ấp</w>
th ương</w>
ả nh</w>
lu ật</w>
ứ a</w>
ể n</w>
d i
ươ i</w>
b ỏ</w>
nà ng</w>
c ửa</w>
c o
ch u
r õ</w>
m i
đ ất</w>
a p
m ục</w>
ệ nh</w>
k ỳ</w>
t ừng</w>
đ ạo</w>
í a</w>
l ẽ</w>
tr ả</w>
s ản</w>
l ập</w>
c ố</w>
b áo</w>
th ôi</w>
gi ữa</w>
m a
ch ắc</w>
ị u</w>
e l
đ ộ</w>
th áng</w>
gi úp</w>
ú t</w>
ch a</w>
l ực</w>
ngh iệp</w>
t ưởng</w>
tr ị</w>
t ổ</w>
th ần</w>
b ình</w>
d ẫn</w>
t ác</w>
ph ương</w>
x e</w>
ph ục</w>
o r
d ự
ấ m</w>
ch uy
qu ốc</w>
gi ống</w>
x ác</w>
n ay</w>
cả nh</w>
cu ối</w>
ắ p</w>
v ừa</w>
lu ôn</w>
b iệt</w>
ph ía</w>
ấ ng</w>
ch iến</w>
m ỗi</w>
đ ấy</w>
2 0
x in</w>
b ố</w>
v ô</w>
d ù</w>
g ần</w>
d ùng</w>
đ ấng</w>
lo ại</w>
ch ịu</w>
m ất</w>
ễ n</w>
l e
ằ m</w>
b ước</w>
i n
nh ỏ</w>
v ăn</w>
t ập</w>
d ự</w>
g ặp</w>
đ ứng</w>
ch ân</w>
v ẻ</w>
d ưới</w>
ả m</w>
b ài</w>
nh iệm</w>
đ ặt</w>
s át</w>
i m</w>
ê ng</w>
s t</w>
h ướng</w>
th iết</w>
t ối</w>
đ ánh</w>
ó m</w>
m ạnh</w>
tr uyền</w>
ti êu</w>
th ống</w>
ph ép</w>
đ ầy</w>
ch i</w>
k ể</w>
b àn</w>
r o
t ượng</w>
t ín</w>
đ áng</w>
r a
m áy</w>
h iệu</w>
t ục</w>
ch ất</w>
gi ao</w>
gi ả</w>
tr í</w>
đ ủ</w>
l ỗi</w>
ư u</w>
đ ặc</w>
ặ ng</w>
ch ỗ</w>
kh iến</w>
h óa</w>
ỉ nh</w>
th êm</w>
gi ữ</w>
x u</w>
s ức</w>
â ng</w>
ổ ng</w>
tr ẻ</w>
ch àng</w>
1 9
đ ơn</w>
ph ụ</w>
s ĩ</w>
chuy ển</w>
v ài</w>
ch ị</w>
v iết</w>
do anh</w>
ph ân</w>
s ở</w>
ho ạt</w>
k ế</w>
k ia</w>
l iệu</w>
iế u</w>
m ang</w>
s a</w>
kh ó</w>
ng uyên</w>
m ặc</w>
ch ú</w>
t ương</w>
ô m</w>
tiế n</w>
m ở</w>
x a</w>
x ảy</w>
c ười</w>
ph ạm</w>
đị a</w>
ch ri
c á</w>
v i</w>
v i
ap os
b é</w>
uy ết</w>
ch ứ</w>
apos ;</w>
& apos;</w>
đ iện</w>
nh ớ</w>
dự ng</w>
ng ồi</w>
th u</w>
0 0</w>
k iểm</w>
ã i</w>
l ượng</w>
r e
l a</w>
tr ưởng</w>
qu ản</w>
l a
b iến</w>
d ịch</w>
th ái</w>
qu ay</w>
n ữ</w>
đ ôi</w>
ậ m</w>
s o
h ạn</w>
ữ u</w>
h ữu</w>
d ạy</w>
th iên</w>
ẹ p</w>
m a</w>
t y</w>
ch í</w>
th anh</w>
đ ốc</w>
n e
chri st</w>
s ơ</w>
ự a</w>
tr a</w>
th i</w>
s t
th ư</w>
n ầy</w>
tr iển</w>
vu i</w>
c ổ</w>
đ àn</w>
đ ình</w>
ngh iệm</w>
nh óm</w>
x ét</w>
ng ươi</w>
1 0</w>
k ý</w>
kh ách</w>
b ệnh</w>
l ô</w>
v ọng</w>
s ợ</w>
ch ọn</w>
d ài</w>
tr anh</w>
ủ y</w>
lu ận</w>
d iện</w>
uyệ t</w>
s i
c ây</w>
qu ý</w>
ph ẩm</w>
tr ái</w>
d anh</w>
ch ương</w>
n am</w>
x ây</w>
th ủ</w>
é o</w>
đ ọc</w>
m inh</w>
tr ách</w>
b ây</w>
c ăn</w>
iế m</w>
ngh ị</w>
a m
ò a</w>
ch ế</w>
c àng</w>
lã nh</w>
ph ố</w>
thu ật</w>
g ái</w>
ó n</w>
m ức</w>
qu ân</w>
k iện</w>
t ức</w>
đo ạn</w>
s uy</w>
kh u</w>
l ợi</w>
s ai</w>
l âu</w>
v a</w>
l ệ</w>
n ổi</w>
th ị</w>
l ễ</w>
di ễn</w>
o n
h ôm</w>
& #
th ờ</w>
t uy</w>
kh ả</w>
x ã</w>
tr ang</w>
h ồ</w>
ú i</w>
ph i</w>
ng uyện</w>
b án</w>
ch ạy</w>
s ư</w>
l o</w>
tu ổi</w>
t ử</w>
t ỏ</w>
y ếu</w>
kho ản</w>
&# 9
h ầu</w>
c a</w>
x ử</w>
cá o</w>
b ác</w>
vu a</w>
đ ứa</w>
kho ảng</w>
đ áp</w>
th am</w>
k iến</w>
m ấy</w>
e s</w>
d a</w>
1 2</w>
m ối</w>
qu anh</w>
ri êng</w>
d uy</w>
đ ừng</w>
h u
v ực</w>
b ọn</w>
ph ản</w>
ch áu</w>
s ứ</w>
ư ỡ
v ốn</w>
ph ủ</w>
đ a</w>
ủ ng</w>
s a
n i
đ ẹp</w>
tr ông</w>
m àu</w>
đ au</w>
t inh</w>
d ễ</w>
nh ập</w>
n ằm</w>
là nh</w>
gi ấy</w>
tr ò</w>
ồ m</w>
đ ông</w>
chú t</w>
r u
mu a</w>
m ô</w>
t ớ</w>
l ịch</w>
tr ai</w>
m ar
t ăng</w>
iề m</w>
i l
b ức</w>
gh i</w>
ho ạch</w>
nh anh</w>
l ạ</w>
g ây</w>
t uyệt</w>
n ội</w>
ế p</w>
i êu</w>
t ổng</w>
chu ẩn</w>
ĩ nh</w>
ch ung</w>
th ầy</w>
ẫ u</w>
gi ảng</w>
ng u
ẩ u</w>
1 1</w>
a s
ượ t</w>
l ắm</w>
ch ắn</w>
r àng</w>
to án</w>
d ành</w>
bu ổi</w>
s ang</w>
h ưởng</w>
e l</w>
v ệ</w>
h ồi</w>
ch ấp</w>
th uyết</w>
đ êm</w>
n ỗi</w>
cá nh</w>
ạ p</w>
ch ơi</w>
v ợ</w>
a t
m ôn</w>
th ú</w>
ph á</w>
kh ai</w>
b óng</w>
t ôn</w>
b ay</w>
m ôi</w>
h y</w>
ngo ại</w>
kh í</w>
c ụ</w>
h ô</w>
ngh iên</w>
cu ng</w>
gi ết</w>
k iếm</w>
c ạnh</w>
r y</w>
l ao</w>
đ u
t o</w>
t ích</w>
k ỷ</w>
1 5</w>
đ ội</w>
g ã</w>
đ óng</w>
đ em</w>
ẵ n</w>
ph án</w>
su s</w>
ộ n</w>
b iểu</w>
t àu</w>
ng ủ</w>
đ ích</w>
ph í</w>
h ề</w>
ho a</w>
l e</w>
gi ác</w>
ù a</w>
đ ộc</w>
ẩ y</w>
g ồm</w>
h ơi</w>
đ ảm</w>
è n</w>
b ày</w>
s ẵn</w>
v ùng</w>
th ử</w>
gi ọng</w>
ngu ồn</w>
ổ n</w>
ch ống</w>
k ỹ</w>
h ar
ng ôi</w>
th ẩm</w>
su ốt</w>
s âu</w>
th ượng</w>
đ ợi</w>
đ á</w>
2 0</w>
a g
th iếu</w>
n a</w>
t ấm</w>
ch ia</w>
lo ài</w>
t iết</w>
m ạng</w>
tr ợ</w>
l ưu</w>
m ười</w>
v òng</w>
m ày</w>
h iểm</w>
ho àng</w>
tu ần</w>
tr ạng</w>
d ung</w>
k éo</w>
ph ao</w>
v âng</w>
đo án</w>
0 00</w>
c ộng</w>
d ấu</w>
h ôn</w>
tr i</w>
m ỹ</w>
v iện</w>
thu ốc</w>
r ộng</w>
i s
ch ồng</w>
ó t</w>
th ậm</w>
th úc</w>
đ ám</w>
e t
kho a</w>
ph úc</w>
i c
ng ữ</w>
v ai</w>
nh ờ</w>
1 3</w>
h ọ
kh ẩu</w>
s ắp</w>
đ ạt</w>
1 4</w>
ch ữ</w>
ch ờ</w>
th ẳng</w>
b iển</w>
lã o</w>
ộ p</w>
i êm</w>
ẳ n</w>
h ộ</w>
k ính</w>
đ en</w>
thu ế</w>
d ụ</w>
cu ốn</w>
t ả</w>
ng ân</w>
tr ực</w>
d ục</w>
n e</w>
ỏ a</w>
b ốn</w>
h ẳn</w>
b o
gi ám</w>
c ập</w>
ngh ệ</w>
k êu</w>
ử i</w>
ị t</w>
bu ộc</w>
l ạc</w>
ch uyên</w>
ngh i</w>
kh u
ứ t</w>
th ất</w>
g ắng</w>
ph út</w>
s o</w>
nh ắc</w>
đ ấu</w>
t ỉnh</w>
e s
l y</w>
ưỡ ng</w>
tr ừ</w>
đ ế</w>
ò i</w>
j o
v ận</w>
20 0
kh ổ</w>
a c
c ơn</w>
n u
c ực</w>
l ắng</w>
1 6</w>
m ong</w>
h ại</w>
t ai</w>
h ạ</w>
x úc</w>
ù i</w>
d òng</w>
d ữ</w>
việ t</w>
kh ăn</w>
i t
n ền</w>
n iềm</w>
v àng</w>
qu en</w>
d i</w>
m ươi</w>
ẹ n</w>
r ời</w>
l ặng</w>
v ũ</w>
th a</w>
tho ại</w>
d ường</w>
s h
d ậy</w>
ph ù</w>
ỏ ng</w>
d ầu</w>
h ứa</w>
co i</w>
m ẫu</w>
a b
th ưa</w>
è o</w>
t ắc</w>
kh á</w>
th ù</w>
ã n</w>
h ạnh</w>
ng ờ</w>
ph ê</w>
đ ô</w>
l ai</w>
g ửi</w>
a u
bu ồn</w>
m ật</w>
ph ạt</w>
h ậu</w>
c ầm</w>
y ên</w>
đ ổ</w>
tr ải</w>
ph ong</w>
u ống</w>
t ận</w>
t an</w>
th ắng</w>
é m</w>
v ượt</w>
ệ t</w>
lớ p</w>
s ửa</w>
l ệnh</w>
an d
đo àn</w>
õ i</w>
l ối</w>
ị p</w>
ì a</w>
n ạn</w>
1 7</w>
s on</w>
k iểu</w>
ch ào</w>
h òa</w>
qu ần</w>
đ ỡ</w>
s ắc</w>
n iên</w>
x ấu</w>
1 8</w>
t ố</w>
ch ăm</w>
gi ản</w>
n iệm</w>
a l</w>
m ã</w>
s ổ</w>
h ồn</w>
t ây</w>
ặ n</w>
tr ắng</w>
ng ạc</w>
t òa</w>
l ộ</w>
s àng</w>
t ường</w>
tr ánh</w>
t ờ</w>
ch ữa</w>
l ựa</w>
th ằng</w>
1 ;</w>
&#9 1;</w>
ớ m</w>
đ ăng</w>
nh ật</w>
l ẫn</w>
3 ;</w>
&#9 3;</w>
iế p</w>
l ửa</w>
o l
iệ ng</w>
gi ảm</w>
n ặng</w>
t uyên</w>
j e
thu ận</w>
n ắm</w>
ng uy</w>
j ê
gi ận</w>
t ái</w>
jê sus</w>
kh ắp</w>
b í</w>
tr iệu</w>
th ở</w>
v í</w>
s e
m iệng</w>
t ộc</w>
l ầm</w>
1 9</w>
ng ành</w>
tr ận</w>
tho át</w>
b er
ch iều</w>
ó p</w>
m ừng</w>
b ánh</w>
nh ạc</w>
r o</w>
c ải</w>
t óc</w>
qu ên</w>
b ại</w>
d ừng</w>
r ối</w>
x o
k i
th ập</w>
đ ẩy</w>
c ư</w>
nh u</w>
t ồn</w>
b ổ</w>
đ ột</w>
b ăng</w>
ngh iêm</w>
uy ến</w>
d ỗ</w>
gh ế</w>
m ời</w>
ụ i</w>
c ũ</w>
c ar
t iện</w>
har ry</w>
ng ăn</w>
th ịt</w>
h ải</w>
ch ặt</w>
ọ t</w>
t ao</w>
đ ỏ</w>
r ượ
n o
d ần</w>
th e</w>
b ạc</w>
m ê</w>
so át</w>
an d</w>
x ong</w>
è m</w>
ủ i</w>
c a
ng ôn</w>
m ùa</w>
m ay</w>
rượ u</w>
t ấn</w>
x ếp</w>
kh ắc</w>
đ iển</w>
t ệ</w>
m ái</w>
t ầm</w>
v inh</w>
dự a</w>
đ òi</w>
d ây</w>
m áu</w>
tr ăm</w>
d a
r i</w>
ng ược</w>
gi à</w>
l ạnh</w>
l á</w>
x uyên</w>
s áu</w>
ng ựa</w>
d e
x ứ</w>
th ăm</w>
ch âu</w>
k a
nh iêu</w>
ngh ỉ</w>
h iệp</w>
ã o</w>
x anh</w>
th iện</w>
n ửa</w>
3 0</w>
th ảo</w>
m ãi</w>
nh ẹ</w>
đ ảo</w>
ầ ng</w>
m i</w>
th ừa</w>
t ô</w>
m e
g u
t on</w>
ấ c</w>
m ơ</w>
s ong</w>
s e</w>
h át</w>
- -</w>
kh ôn</w>
d ạng</w>
m o
m ón</w>
t ạm</w>
đ ào</w>
ngh ề</w>
kh ủng</w>
th ủy</w>
n úi</w>
c ậy</w>
th ỏa</w>
tr ì</w>
kh ích</w>
t e
b e
x ung</w>
d u
f f
à m</w>
d àng</w>
ng ang</w>
c ử</w>
c ục</w>
s ung</w>
n a
g ương</w>
t ù</w>
n ông</w>
kh ởi</w>
c ắt</w>
l ưng</w>
ngo an</w>
gi ai</w>
l ĩnh</w>
ũ i</w>
t ân</w>
ng ắn</w>
h iển</w>
chiế u</w>
r ơi</w>
r ơ</w>
c k</w>
l ương</w>
ch e</w>
s ân</w>
l uyện</w>
th ận</w>
ự u</w>
ph iếu</w>
tr ọn</w>
ph óng</w>
ph im</w>
2 1</w>
nh ằm</w>
d ĩ</w>
b ắc</w>
2 4</w>
b ảy</w>
b ữa</w>
ph ận</w>
ch ừng</w>
th ấp</w>
thu ê</w>
gi ê
r út</w>
r e</w>
l an</w>
s úng</w>
kh ám</w>
l i</w>
d âng</w>
g a</w>
b a
m ắc</w>
k ích</w>
t ầng</w>
ti m</w>
v e</w>
đ ương</w>
r ừng</w>
m an</w>
s ớm</w>
s i</w>
nu ôi</w>
ph ối</w>
tr ụ</w>
ự ng</w>
ph ái</w>
i s</w>
b ật</w>
2 5</w>
d e</w>
ar d</w>
th ang</w>
s ạch</w>
kh óa</w>
d ối</w>
đ ền</w>
r ỗi</w>
r an
gi ường</w>
2 2</w>
ườ n</w>
g i</w>
ch ối</w>
c e</w>
p e
đu ổi</w>
ẫ y</w>
th í</w>
s u</w>
ng ừng</w>
w e
s ông</w>
gi àu</w>
t úi</w>
ng ã</w>
c ất</w>
b iện</w>
v ết</w>
họ a</w>
kh ải</w>
h ủy</w>
ợ t</w>
th ơ</w>
ph ước</w>
đ èn</w>
nh ảy</w>
ch ậm</w>
n óng</w>
khu ôn</w>
t a
t ướng</w>
. .</w>
chuy ến</w>
k im</w>
b inh</w>
b ầu</w>
l ính</w>
đ iên</w>
v ời</w>
gi ăng</w>
ỗ ng</w>
t iểu</w>
u s</w>
c an</w>
t ạp</w>
m ai</w>
h ỗ</w>
c ấu</w>
g ốc</w>
p i
ụ p</w>
ớ t</w>
d õi</w>
d u</w>
nh é</w>
5 0</w>
hã i</w>
g o
đ ựng</w>
19 9
h i
v ương</w>
ch ỉnh</w>
n ộp</w>
2 3</w>
v ững</w>
k e</w>
t ắt</w>
đ iệp</w>
l ái</w>
cá m</w>
b iên</w>
jo h
ph ượng</w>
gi ó</w>
h am</w>
họ p</w>
l ục</w>
kh uyên</w>
p ar
b ắn</w>
t àn</w>
n ối</w>
c ẩn</w>
ng ón</w>
h út</w>
ph ó</w>
ho á</w>
n ợ</w>
iế ng</w>
h ả</w>
tr ao</w>
quy ển</w>
c ận</w>
ch óng</w>
t ĩnh</w>
h a
l iền</w>
kh óc</w>
ch ăng</w>
chiế m</w>
ưỡ i</w>
ẫ m</w>
v ít</w>
h uy</w>
ch ép</w>
th ưởng</w>
th ầm</w>
r u</w>
é n</w>
kh ỏ
i êng</w>
k ê</w>
c ựu</w>
ị nh</w>
ch ứa</w>
ph i
d ứt</w>
khỏ e</w>
s óc</w>
th ách</w>
h ài</w>
i i</w>
t e</w>
f or
b ảng</w>
t ỷ</w>
lo ạn</w>
e d
ng ọn</w>
ch o
m ẽ</w>
ã y</w>
m ỉ
gh ét</w>
c ặp</w>
b i
t ải</w>
n êu</w>
qu án</w>
g e
qu ỹ</w>
m ùi</w>
b ối</w>
t ước</w>
1 8
c o</w>
x ưa</w>
b ờ</w>
k o</w>
nh ấn</w>
h ạt</w>
x ưng</w>
gi ây</w>
n ổ</w>
b ang</w>
th ác</w>
ch ó</w>
g óp</w>
s ẻ</w>
m ũi</w>
l u</w>
tr ại</w>
ph ổ</w>
đ ập</w>
tr ần</w>
ne w</w>
m ại</w>
a o
ậ c</w>
d ám</w>
t i</w>
n âng</w>
ch ạm</w>
ớ n</w>
qu ảng</w>
g ắn</w>
m àn</w>
m e</w>
tr ốn</w>
c ong</w>
th uyền</w>
nh iệt</w>
v ỡ</w>
ic o</w>
l iệt</w>
c k
gi ấc</w>
b ậc</w>
ụ t</w>
t er
c i
n i</w>
ch im</w>
đ ài</w>
qu ỷ</w>
d iệt</w>
ng àn</w>
c ớ</w>
ph a</w>
d ương</w>
d on</w>
v ĩ</w>
tr ống</w>
c ứng</w>
m on
nh ỉ</w>
g óc</w>
ho ang</w>
đ ằng</w>
ch ớ</w>
l ang</w>
c ân</w>
ê nh</w>
c à</w>
2 8</w>
h e
p a
2 6</w>
v ẹn</w>
t u</w>
h ằng</w>
c ai</w>
j u
mi ễn</w>
chu ộc</w>
mỉ m</w>
ng ợi</w>
ch áy</w>
ngh èo</w>
k èm</w>
n y</w>
al e
k ém</w>
m ến</w>
le y</w>
ma t</w>
n an</w>
g e</w>
th an</w>
st e
ề m</w>
h ộp</w>
v ẽ</w>
l át</w>
n ô</w>
m an
k ín</w>
c ăng</w>
h ư</w>
t h</w>
v ườn</w>
ngh ịch</w>
t ách</w>
v ang</w>
t ịch</w>
v ội</w>
m ãn</w>
t á</w>
p o
gi ấu</w>
2 7</w>
g ật</w>
n ão</w>
d y</w>
c ỏ</w>
ch ấm</w>
h i</w>
hu ấn</w>
t ảng</w>
je sus</w>
tr uy</w>
kh át</w>
o f</w>
ướ t</w>
ng ại</w>
iế c</w>
ù y</w>
k ịp</w>
gi ô</w>
đ ón</w>
t ứ</w>
kh en</w>
d ưỡng</w>
t án</w>
m ảnh</w>
l ê</w>
iệ c</w>
qu ái</w>
ọ a</w>
ð ức</w>
h ồng</w>
l ược</w>
w il
tr ưng</w>
k i</w>
t ốc</w>
kh iếp</w>
b ạo</w>
ch ảy</w>
a d
h ấp</w>
k e
s anh</w>
k iên</w>
kh o</w>
r ao</w>
su ất</w>
l ũ</w>
nh ẫn</w>
t iệc</w>
đ ớn</w>
ph u</w>
b i</w>
v ay</w>
tr ích</w>
m iền</w>
b ò</w>
m ệt</w>
t ám</w>
b ãi</w>
l ùng</w>
t er</w>
l ắc</w>
th iệu</w>
t ùy</w>
v er
ch ar
n ỗ</w>
th ảm</w>
s ánh</w>
kh ốn</w>
t t</w>
tr òn</w>
k o
4 0</w>
c am</w>
g ỗ</w>
b ào</w>
b è</w>
l ừa</w>
e ri
b ận</w>
g ợi</w>
si êu</w>
el l</w>
t óm</w>
x ứng</w>
th ói</w>
s ót</w>
chú c</w>
l âm</w>
đ àng</w>
joh n</w>
ch ăn</w>
f ran
s àn</w>
ch iên</w>
l ơ</w>
3 1</w>
h àm</w>
kh ối</w>
s ay</w>
n ụ</w>
tr úc</w>
ph ao
phao lô</w>
s óng</w>
k ịch</w>
t uyến</w>
d ị</w>
ằ n</w>
m or
kh ảo</w>
u r
d uyệt</w>
d áng</w>
h ào</w>
m ưa</w>
l ỗ</w>
t ổn</w>
m ộ</w>
h ảo</w>
d ọc</w>
b ếp</w>
ph iên</w>
g a
h er
ng a</w>
ù m</w>
th ả</w>
i ễ
ho ảng</w>
kh iển</w>
b ar
tu ân</w>
h ứng</w>
d an
đ ống</w>
tr iết</w>
b ề</w>
h ạng</w>
giê xu</w>
c ưới</w>
l er</w>
n ém</w>
l em</w>
h ương</w>
m ệnh</w>
ph ức</w>
l ạy</w>
co n
n ét</w>
tr ấn</w>
nh u
tr àn</w>
b ỗng</w>
ế m</w>
đ ói</w>
m ờ</w>
kh ứ</w>
là ng</w>
gi u</w>
m ụ</w>
x ương</w>
1 0
ru n</w>
2 9</w>
s ăn</w>
m b
gi ỏi</w>
ớ p</w>
qu í</w>
r os
l ạp</w>
ch ín</w>
le s</w>
ú a</w>
c ờ</w>
c ãi</w>
h uyết</w>
ng u</w>
ơ m</w>
j a
đ iệu</w>
th ầu</w>
s ắt</w>
nh iễ
qu ang</w>
e t</w>
m ềm</w>
ng ực</w>
kh ẳng</w>
kh uyến</w>
f i
h iến</w>
tiế c</w>
đ e</w>
b y</w>
hu ống</w>
c úi</w>
g ấp</w>
m ạch</w>
th ợ</w>
ng ũ</w>
l ôi</w>
gi ày</w>
ph iền</w>
ướ p</w>
b ụi</w>
s tr
e p
xo ay</w>
l ông</w>
r ăng</w>
h ẹn</w>
a h</w>
h ổ</w>
s al
.. ..</w>
ch án</w>
uy nh</w>
b ội</w>
k a</w>
đ o</w>
ch ìa</w>
19 8
h ùng</w>
s ốt</w>
0 1</w>
v ắng</w>
c ấm</w>
ch ằm</w>
m ù</w>
ặ m</w>
th ụ</w>
đ ỉnh</w>
t ung</w>
b ấy</w>
b ồi</w>
h à</w>
v ả</w>
b áp</w>
y or
d ao</w>
b ụng</w>
ụ m</w>
h ối</w>
r ắc</w>
nh a</w>
nh ục</w>
r on</w>
tr ôi</w>
nh ắm</w>
en t</w>
d ịu</w>
h ét</w>
c anh</w>
kh ái</w>
k ì</w>
đ eo</w>
tr ào</w>
kh ung</w>
al i
uy ển</w>
s an</w>
tr ồng</w>
1 00</w>
tho ảng</w>
vi ễn</w>
b èn</w>
d ọa</w>
t uyết</w>
kh ổng</w>
th ảy</w>
í p</w>
m ũ</w>
nă n</w>
kh úc</w>
ã ng</w>
ỡ i</w>
kho án</w>
đ am</w>
e li
tr eo</w>
on e</w>
l ặp</w>
đ ùa</w>
ụ y</w>
h a</w>
n inh</w>
c ổng</w>
ẹ t</w>
h ầm</w>
ộ m</w>
th ổ</w>
t ồi</w>
. 000</w>
kh ô</w>
a i
s ợi</w>
gi áng</w>
b á</w>
gh ê</w>
l ộn</w>
tho ải</w>
t ặng</w>
l ưỡi</w>
t ắm</w>
c ướp</w>
l ồ</w>
f o
lo ạt</w>
yor k</w>
gi ật</w>
p er
w al
g re
h è</w>
t à</w>
v ỗ</w>
ch ánh</w>
s ti
l y
in e</w>
c ản</w>
ng ập</w>
g ác</w>
ú y</w>
m iếng</w>
th ỉnh</w>
t ụi</w>
s c
j ac
m ắn</w>
3 2</w>
ố p</w>
đ ạn</w>
ch ụp</w>
n át</w>
í u</w>
nhiễ m</w>
t uyển</w>
m ỏi</w>
ti a</w>
s ạn</w>
e m
19 7
g ối</w>
nh ánh</w>
d iệu</w>
g en
ẹ o</w>
h ỡi</w>
d ọn</w>
t ươi</w>
ò m</w>
r ốt</w>
ệ ch</w>
m ưu</w>
i l</w>
c p</w>
x ót</w>
u n
đ ồi</w>
v an</w>
y s
l í</w>
h uyền</w>
tr ầm</w>
r ẽ</w>
t s</w>
kh iết</w>
ng on</w>
ch a
t ựa</w>
đ ĩa</w>
ợ n</w>
6 0</w>
b ri
d ính</w>
đ ệ</w>
ố m</w>
x âm</w>
m ực</w>
ng ốc</w>
ti on</w>
h ê</w>
tr ú</w>
qu à</w>
i e</w>
r ắn</w>
cả ng</w>
k u
đị ch</w>
a s</w>
r ửa</w>
qu át</w>
c ú</w>
y a</w>
f f</w>
b ê</w>
đ ốt</w>
d ắt</w>
g an</w>
th iêng</w>
b il
l eo</w>
ng ục</w>
am p
r ãi</w>
tr ưa</w>
c ột</w>
v ải</w>
t ánh</w>
d ày</w>
ch ặn</w>
ý t</w>
c ương</w>
y o
mu ộn</w>
tr ữ</w>
l en</w>
l ò</w>
thu ần</w>
k er</w>
ph ỏng</w>
t ật</w>
ù n</w>
lu i</w>
c ường</w>
r en
th ải</w>
tr ật</w>
ph ấn</w>
t ỉ</w>
ch ợt</w>
p et
đ ãi</w>
n ia</w>
g ánh</w>
tr ùng</w>
tr iều</w>
h en
h iếm</w>
m á</w>
d ại</w>
ử ng</w>
gi ơ</w>
h y
kho ác</w>
b ông</w>
t úc</w>
v a
đ ảng</w>
th áp</w>
th ao</w>
th iệt</w>
gi ành</w>
ch ìm</w>
at e</w>
ượ n</w>
ch ủng</w>
s ướng</w>
g ỡ</w>
m óc</w>
m át</w>
v o
ri a</w>
l an
kh ẽ</w>
ber t</w>
ch ai</w>
ch ở</w>
l ưới</w>
f re
v e
d ò</w>
m ét</w>
nh àng</w>
b ám</w>
r ủi</w>
d ặm</w>
3 5</w>
tr ừng</w>
t iềm</w>
b ực</w>
tho áng</w>
nhu ận</w>
s to
bu ôn</w>
g ọn</w>
ng ưỡng</w>
w o
c an
ng ắm</w>
t ạ</w>
l and</w>
da vi
3 3</w>
x inh</w>
ng ự</w>
m ạc</w>
th ê</w>
n ọ</w>
d ư</w>
đ âm</w>
t ăm</w>
ch i
l iếc</w>
ep h</w>
đ ắn</w>
lã ng</w>
s ê</w>
gi am</w>
l ượt</w>
ho l
kh áng</w>
k iêu</w>
l ar
l ăm</w>
sh i
h e</w>
co r
tr ộm</w>
ho ại</w>
g ói</w>
th ai</w>
là n</w>
m al
m ồ</w>
s s</w>
li êng</w>
tr u
qu ê</w>
n đ</w>
h ỏng</w>
t ủ</w>
tr ăng</w>
x ô</w>
m p
qu ỉ</w>
er s</w>
ch âm</w>
bu r
w ard</w>
t ụ</w>
n ap
k ìa</w>
th ề</w>
li n
b el
d ịp</w>
g à</w>
m c
m ò</w>
ngh ìn</w>
r ào</w>
m ì</w>
v ĩnh</w>
đ ẳng</w>
b ão</w>
th iểu</w>
n ảy</w>
ic e</w>
bu ông</w>
s ô</w>
cu ồng</w>
so ạn</w>
a r</w>
h ung</w>
t ốn</w>
1 7
kh inh</w>
tr ương</w>
l ấp</w>
k h</w>
m ạo</w>
n ở</w>
nh o</w>
3 4</w>
o li
h òn</w>
đ inh</w>
ch u</w>
đu ối</w>
c ốt</w>
b ầy</w>
c õi</w>
4 5</w>
nh ạt</w>
b ro
w ar
b ó</w>
í m</w>
l ùi</w>
kh ẩn</w>
p au
kh ao</w>
l in</w>
d ạ</w>
m ây</w>
c ởi</w>
s y
b ồ</w>
đ ồn</w>
đ áo</w>
x ám</w>
ge or
kh ía</w>
th èm</w>
o k</w>
n ắng</w>
th ăng</w>
đ ậu</w>
in ter
lo u
e d</w>
3 6</w>
th ùng</w>
r ô</w>
c ốc</w>
d s</w>
so i</w>
d âm</w>
ú m</w>
th ẻ</w>
1 5
tr i
ễ u</w>
x i</w>
t êm</w>
t í</w>
th ôn</w>
s ụp</w>
th ổi</w>
m er
lu ân</w>
g ar
r y
nh ường</w>
c ưỡng</w>
g ra
d er</w>
b át</w>
c ụm</w>
c ỡ</w>
b ia</w>
chu ông</w>
th iệp</w>
cá t</w>
th ắc</w>
p p
n ề</w>
v in</w>
kho an</w>
tr ượt</w>
d an</w>
ne y</w>
h ẹp</w>
to à</w>
cá n</w>
h ỏa</w>
t ít</w>
et h</w>
mar y</w>
ế ch</w>
v an
mi l
b ơ</w>
b ền</w>
r ác</w>
chu ột</w>
li e</w>
w i
nh ở</w>
g õ</w>
v en
th ô</w>
ch ôn</w>
d ãy</w>
kh iêm</w>
t ê</w>
st er</w>
th ốt</w>
hã ng</w>
m on</w>
davi d</w>
nh ắn</w>
tr à</w>
thu a</w>
19 6
v ây</w>
n on</w>
for d</w>
b ớt</w>
nh ịp</w>
m èo</w>
l ánh</w>
t áo</w>
kh ói</w>
ch ả</w>
ar i
g ạt</w>
th e
ch e
m au</w>
j am
j os
đu a</w>
b ẩn</w>
n er</w>
3 7</w>
l ướt</w>
cu ộn</w>
ẻ o</w>
ỗ n</w>
lo n
s p
l ờ</w>
a ng
l ăn</w>
n o</w>
ne t</w>
th ước</w>
b ra
h ôi</w>
ch inh</w>
nh ầm</w>
h ỗn</w>
ng ầm</w>
m ô
lã i</w>
th ấu</w>
v er</w>
t àng</w>
s ơn</w>
mu ôn</w>
ng ẫu</w>
á p
r ủa</w>
r ê</w>
kho ảnh</w>
her mi
ng ọt</w>
g al
thu ẫn</w>
l ắp</w>
ma s</w>
m m
ở m</w>
qu ận</w>
3 9</w>
3 8</w>
c al
d ì</w>
kh uynh</w>
w or
ơ ra
o d</w>
h ít</w>
d ạo</w>
ng ột</w>
ys ơra
th áo</w>
h an
4 4</w>
bo m</w>
hermi one</w>
ngh iêng</w>
đ ê</w>
l ẻ</w>
kh éo</w>
l ôn</w>
ú n</w>
g r
t t
chu ỗi</w>
ph ú</w>
d ẫy</w>
b út</w>
s an
x óa</w>
ysơra ên</w>
b ốc</w>
tr ạm</w>
e u
r ăn</w>
ma c</w>
r ực</w>
x i
b ọc</w>
đ ạp</w>
th ám</w>
ừ u</w>
n ộ</w>
f u
ị n</w>
ng ạo</w>
gi e</w>
ch à</w>
w a
tr ùm</w>
is e</w>
tu ệ</w>
pau l</w>
la ng
đ ai</w>
r ũ</w>
v ỏ</w>
b ù</w>
1 6
c .</w>
i i
ng ụ</w>
8 0</w>
ng ton</w>
ph ật</w>
n ếp</w>
kh ấu</w>
al l</w>
v ã</w>
ươ m</w>
m ộng</w>
w in
ch ục</w>
nh ặt</w>
c ắp</w>
ho ài</w>
ã nh</w>
a th
p or
nh ượng</w>
nh ã</w>
r ỡ</w>
ph áo</w>
l ật</w>
s ữa</w>
ưở i</w>
h á</w>
th ắt</w>
đu ôi</w>
s am</w>
t ag
f e
h ô
ar a
đ ụng</w>
y u
el e
cho àng</w>
t ang</w>
m ọc</w>
20 15</w>
d ốc</w>
s ép</w>
b ì</w>
tr án</w>
v al
to m</w>
l iều</w>
v ân</w>
ho à</w>
ch ốc</w>
1 4
we b</w>
ch ớp</w>
h o</w>
kho ái</w>
hen ry</w>
k en
tr ứng</w>
k iếp</w>
d ội</w>
an e</w>
vu ốt</w>
20 10</w>
qu i</w>
r ung</w>
y e
kh iếu</w>
v áy</w>
g en</w>
geor ge</w>
g o</w>
x ạ</w>
an a</w>
đ ếm</w>
i r
m ẻ</w>
k iệt</w>
ch el</w>
g er</w>
tr ục</w>
ph ẫu</w>
7 0</w>
m en</w>
th ịnh</w>
u ỷ</w>
it i</w>
r inh</w>
x ích</w>
la u
đ ắc</w>
ch ốt</w>
ph e</w>
tr uyện</w>
pet er</w>
b ẩm</w>
par is</w>
l au</w>
mi cha
v ở</w>
t ỏa</w>
c ay</w>
b la
d ược</w>
nh ăn</w>
h ệt</w>
bu ồng</w>
o k
qu ãng</w>
n út</w>
l ọc</w>
m ỏ</w>
ho ạn</w>
b ơi</w>
jac k</w>
b ùng</w>
lang don</w>
s h</w>
amp ;</w>
& amp;</w>
c as
ng ắt</w>
an o</w>
jam es</w>
ho an</w>
p re
l ệch</w>
t ò</w>
đ ặng</w>
a t</w>
l ưỡng</w>
ru ột</w>
l ong</w>
c e
vi d
micha el</w>
p u
m es</w>
x and
x ê</w>
th âm</w>
v ạch</w>
r ỗng</w>
x é</w>
th ụy</w>
t ar
ỉ a</w>
b e</w>
ươ n</w>
n ấu</w>
4 2</w>
p al
o h</w>
n ê</w>
gi án</w>
c y</w>
th i
t iệm</w>
h ang</w>
t c</w>
h el
n âu</w>
h it
4 3</w>
s ôi</w>
20 13</w>
th ạch</w>
c ra
u m</w>
c ắn</w>
s en</w>
y a
gi ọt</w>
g ào</w>
c ạn</w>
w a</w>
l ều</w>
t ống</w>
u s
nu ốt</w>
h uyện</w>
wil li
ne s</w>
nh ạy</w>
ch ợ</w>
th ét</w>
g or
kh e</w>
m óng</w>
nh óc</w>
co l
m ỏng</w>
d ồn</w>
xu ân</w>
s ếp</w>
t úng</w>
n ản</w>
1 2
khu ất</w>
20 11</w>
g ởi</w>
t ơ</w>
ờ n</w>
b en
đ áy</w>
m ác</w>
mar i
th ản</w>
d án</w>
kh án</w>
b áu</w>
t ể</w>
h ận</w>
p ri
d ar
ng ơi</w>
m òn</w>
p en
ch ọc</w>
đ àm</w>
5 00</w>
đo an</w>
k ar
tho mas</w>
4 1</w>
la s</w>
t úy</w>
b ắp</w>
ed ward</w>
l en
r ộn</w>
lon don</w>
ro bert</w>
ch ê</w>
nh ãn</w>
d er
ag on</w>
tho ả</w>
9 0</w>
nh ủ</w>
k iệm</w>
s ắm</w>
th iêu</w>
s úc</w>
t iệt</w>
l úa</w>
ra chel</w>
b an
b lo
tr úng</w>
b ạch</w>
bil l</w>
é c</w>
nh o
is ra
n ại</w>
o le
r âu</w>
th ình</w>
al ice</w>
t ùng</w>
l ay</w>
g ớm</w>
c ô
ng ước</w>
d en
r ập</w>
200 8</w>
h ở</w>
isra el</w>
m anh</w>
p ro
tr ộn</w>
vi l
h ái</w>
gh en</w>
gi ục</w>
st an
l ồng</w>
m ẩu</w>
b ồn</w>
d en</w>
r ẻ</w>
g ươm</w>
z a</w>
m âu</w>
st on</w>
m ượn</w>
nh ọc</w>
c ốp</w>
c ự</w>
tr ễ</w>
n or
sc ot
vid eo</w>
19 5
m ạn</w>
qu ầy</w>
b ách</w>
an na</w>
d ge</w>
f a
el le</w>
u n</w>
gh t</w>
d ũng</w>
c ỗ</w>
r ồng</w>
b s</w>
m en
do re</w>
v iếng</w>
gh é</w>
l ường</w>
g ri
ũ a</w>
b ớ</w>
õ m</w>
nh ún</w>
n ương</w>
thu ỷ</w>
0 2</w>
ệ n</w>
d ã</w>
z u
kh ăng</w>
s ar
m ông</w>
b ến</w>
l ót</w>
t ởm</w>
nh ấc</w>
er agon</w>
20 12</w>
b ẫy</w>
v ươn</w>
n ãy</w>
h uynh</w>
v é</w>
t ụng</w>
ri e</w>
r anh</w>
m o</w>
as hi
quy ến</w>
b ổn</w>
t ẩy</w>
mi êu</w>
gi eo</w>
g ìn</w>
đ an</w>
d àn</w>
tr o
đ ỗ</w>
k ênh</w>
d el
gi áp</w>
inter net</w>
g ũi</w>
g ầm</w>
nà n</w>
ng ộ</w>
đ ắng</w>
200 7</w>
20 14</w>
ó e</w>
v en</w>
v ạn</w>
v .
s ương</w>
x ăng</w>
ch ấn</w>
k y
v ẫy</w>
qu ỳ</w>
l ìa</w>
j er
char les</w>
l ỏng</w>
v ờ</w>
s ờ</w>
j en
gi ô
t en
g ãy</w>
tr á</w>
f er
b or
chri sti
c ừu</w>
c ăm</w>
đ à</w>
g er
k y</w>
h èn</w>
0 3</w>
et t</w>
ụ n</w>
kh iêu</w>
ti on
v ách</w>
ki êng</w>
giê hô
k ỵ</w>
c am
an ne</w>
x óm</w>
ng ọc</w>
b ưu</w>
ch ốn</w>
lu ồng</w>
h àn</w>
p er</w>
es s</w>
200 6</w>
20 0</w>
ngh iện</w>
o u
x à</w>
z ab
đ ạc</w>
c lar
h ễ</w>
0 5</w>
fran c
ti ễn</w>
ti ne</w>
h ọng</w>
ụ a</w>
e x
200 9</w>
r ít</w>
kh uyết</w>
s ưởi</w>
4 8</w>
đ ôn</w>
st an</w>
c ủng</w>
đ ấm</w>
kh ôi</w>
g ai</w>
r ồ</w>
h ò</w>
s ảnh</w>
i ico</w>
đ òn</w>
qu e</w>
c ắm</w>
đ ứt</w>
h ưng</w>
đ ẻ</w>
in a</w>
m os
m ồi</w>
sa tan</w>
n d</w>
je an</w>
l am</w>
r ưỡi</w>
g ạch</w>
4 6</w>
s ườn</w>
j i
ch én</w>
i ii</w>
an i
qu ét</w>
g h</w>
a .</w>
m ãnh</w>
đo ạt</w>
mb le
d ập</w>
giêhô va</w>
gi óp</w>
ng uyền</w>
đ ắm</w>
b al
gh ép</w>
thu ng</w>
th ép</w>
th eri
o r</w>
r ẩy</w>
nh ơn</w>
h iền</w>
ra ham</w>
tr ắc</w>
v ong</w>
1 ,
n ôn</w>
xo a</w>
w at
kho áng</w>
do n
s s
th er</w>
m àng</w>
đ ày</w>
mu ối</w>
d ẹp</w>
ar tag
kh ơi</w>
20 00</w>
artag nan</w>
l ũng</w>
eli zab
ni ck</w>
g am
r ỉ</w>
n ồng</w>
đ ợt</w>
ri s</w>
ẽ o</w>
kh ỉ</w>
elizab eth</w>
k ẹt</w>
ng ây</w>
x ơ</w>
te d</w>
m er</w>
z a
ho ãn</w>
kho át</w>
d inh</w>
0 0
t r</w>
t y
du mble
m ép</w>
p la
dumble dore</w>
th ính</w>
nh ét</w>
4 7</w>
b óp</w>
đ ắt</w>
b éo</w>
w n</w>
i sa
x ức</w>
ì u</w>
c ành</w>
b ừng</w>
a d</w>
đ ành</w>
tr inh</w>
nà i</w>
g ậy</w>
kho e</w>
l ẩm</w>
nh át</w>
h ố</w>
a da</w>
e mi
đ ũa</w>
r ên</w>
n ướng</w>
e y</w>
l ân</w>
v án</w>
ale xand
willi am</w>
ri ch
v. v</w>
th ơm</w>
ng ẫm</w>
l ăng</w>
al d</w>
b in</w>
g t</w>
ừ m</w>
20 16</w>
b ru
nh ạo</w>
r ễ</w>
d ẫu</w>
r ay</w>
s tu
t ông</w>
v ứt</w>
w ashi
tr èo</w>
kh ớp</w>
n n</w>
l ỡ</w>
ti ng</w>
ng o</w>
b ột</w>
d ở</w>
c la
ng ả</w>
h ưu</w>
ma t
tu ôn</w>
s ch
1 .
chu i</w>
tr ói</w>
ng ó</w>
s ói</w>
b as
nap ole
phi e</w>
t em</w>
w ell</w>
nh ựa</w>
ph ô</w>
g ặt</w>
ch ước</w>
napole on</w>
x ưởng</w>
r ách</w>
d âu</w>
c ali
m ớ</w>
n ấy</w>
ma il</w>
l ặn</w>
m y
đ iền</w>
4 9</w>
g ol
joh n
mi n
t am</w>
d ặn</w>
u ế</w>
r eo</w>
đ ẽ</w>
ch ói</w>
l on</w>
ni e</w>
z i
th iếp</w>
k ĩ</w>
c ap
so phie</w>
su ối</w>
ng ưng</w>
ff ff</w>
mar tin</w>
kho ang</w>
dan i
th à</w>
x íu</w>
b ỏng</w>
7 8
ng er</w>
and re
su ýt</w>
ch ẽ</w>
nh ứt</w>
c ro
nh i</w>
b ô</w>
th ọ</w>
er son</w>
c .
p in</w>
nh ịn</w>
k it
l áng</w>
ch en</w>
v in
t an
b ộc</w>
b ăn</w>
qu ấy</w>
vu ông</w>
e i
l ợn</w>
kho ăn</w>
u ni
er ơ</w>
v ớ</w>
su ê</w>
đ a
đ ô
s am
n én</w>
sal em</w>
washi ngton</w>
u r</w>
f ri
đ è</w>
ag o</w>
x en</w>
ỉ u</w>
tr ân</w>
phi erơ</w>
d ia</w>
kho ẻ</w>
ru s</w>
vil le</w>
đ ực</w>
l ạm</w>
ne w
5 1</w>
it e</w>
theri ne</w>
wo od</w>
ph ụng</w>
b .</w>
b ỉ</w>
g ắt</w>
v ặn</w>
nh ị</w>
đ iềm</w>
v ol
phi li
d al
c to
b ẻ</w>
đ ăm</w>
h ăng</w>
s ỹ</w>
k in
đ úc</w>
ệ m</w>
co m</w>
h iếu</w>
cá u</w>
ch er</w>
đ iếu</w>
200 5</w>
c ống</w>
cu s</w>
r gi
o m</w>
m u</w>
g ục</w>
i gi</w>
c li
ngo ái</w>
s ia</w>
i phi</w>
c ài</w>
w it
v ặt</w>
n ốt</w>
no m</w>
r èn</w>
ro n
r en</w>
f t</w>
kho á</w>
hã nh</w>
s er
f lo
d uyên</w>
ber g</w>
el li
ẳ m</w>
chu ồng</w>
fran k</w>
p an
tr áng</w>
ng ào</w>
r ô
d ải</w>
c au</w>
k el
sh a
c re
i t</w>
ng ẩn</w>
si mon</w>
ba r</w>
c óc</w>
k ỉ</w>
b ùn</w>
el d</w>
mô ise</w>
b on
di e</w>
dani el</w>
l éo</w>
th ấm</w>
wil l</w>
to a</w>
qu ấn</w>
tr o</w>
c al</w>
gi ãn</w>
g ay</w>
c n</w>
gi u
ẩ ng</w>
v ụn</w>
c t</w>
r am</w>
m ồm</w>
c ối</w>
z z
a ma
c ơm</w>
k s</w>
v ú</w>
b en</w>
t ị</w>
n ến</w>
k ệ</w>
cali for
l l</w>
le e</w>
ng ẩng</w>
r ầu</w>
k iềm</w>
th ẳm</w>
s ưu</w>
h ạch</w>
d ri
kh ép</w>
h am
b ã</w>
m y</w>
p ol
200 1</w>
đ ầm</w>
c ôn</w>
califor nia</w>
mi ke</w>
ho ạ</w>
n ắp</w>
mu r
l ề</w>
5 3</w>
l ột</w>
l ình</w>
s ho
s ắng</w>
em ma</w>
d íp</w>
r ạng</w>
v el
l ọt</w>
m ập</w>
x ì</w>
hu ỷ</w>
g ầy</w>
nh ì</w>
cho áng</w>
ma g
l d</w>
20 20</w>
f in
b ab
li ng</w>
x ông</w>
x ao</w>
b re
h ê
v ia</w>
j es
m ổ</w>
x ách</w>
kh ước</w>
lo gi
r ải</w>
5 5</w>
v ấp</w>
ph ác</w>
b ể</w>
c en
đ ắp</w>
tho ái</w>
c ưng</w>
th ối</w>
b ệ</w>
r hy
ja co
ang el
ũ y</w>
ng ô</w>
q đ</w>
s mi
p e</w>
đ ậy</w>
ch ật</w>
t .
r ùng</w>
x ẻ</w>
ử u</w>
k ẹp</w>
ic k</w>
s ốc</w>
th ẹn</w>
ng ớ</w>
nh ấp</w>
áp raham</w>
v ar
1 3
d ạn</w>
to r
sa u
g t
l ũy</w>
k em</w>
l õi</w>
ki ng</w>
do r</w>
xu ôi</w>
h ông</w>
l ượn</w>
đ ậm</w>
vi rgi
o g
l ách</w>
vo i</w>
ch iêm</w>
lou is</w>
l ịnh</w>
al bu
ru ộng</w>
mar k</w>
st er
ph ơi</w>
mar ia</w>
l s</w>
ti êm</w>
v ất</w>
k m</w>
k ate</w>
s ùng</w>
c ưỡi</w>
ph ẳng</w>
hã m</w>
qu ăng</w>
vi ch</w>
v ẩn</w>
tho ạt</w>
ng ần</w>
g ab
đ ặn</w>
đa vít</w>
m úa</w>
h iếp</w>
m p</w>
ju li
di o</w>
v ướng</w>
ma u
ni êm</w>
ph àn</w>
200 3</w>
ag e</w>
l os</w>
200 2</w>
v ịnh</w>
ph un</w>
s ững</w>
i d</w>
ar e</w>
hol mes</w>
p le</w>
s en
l ùn</w>
f er</w>
m ê
d ời</w>
ng ủi</w>
s si
s ả</w>
g ót</w>
th ạnh</w>
7 5</w>
v ác</w>
x á</w>
l ầu</w>
c ia</w>
b ấm</w>
v ọt</w>
m ầu</w>
x í</w>
s iết</w>
đ ính</w>
xu a</w>
lo g
k an
b ành</w>
nh ào</w>
ph ổi</w>
in t</w>
en a</w>
đ ộn</w>
e ve</w>
ng ửi</w>
qu ở</w>
n as
j or
d ay</w>
tr a
r ạp</w>
3 00</w>
kho anh</w>
h ốc</w>
bu ýt</w>
b ìa</w>
l ia</w>
s ét</w>
nh áy</w>
k í</w>
i re</w>
b os
h ân</w>
b r
w ay</w>
r ệt</w>
ste in</w>
p s</w>
o l</w>
christi an</w>
m ốt</w>
h il
g ấu</w>
th er
l úng</w>
rhy me</w>
nh ọn</w>
mi t
c ọ</w>
r ot
b o</w>
ro i</w>
gi ế
so n
t ím</w>
rich ard</w>
tr iệt</w>
l íp</w>
n at
r au</w>
h òm</w>
h ag
har v
bur g</w>
l anh</w>
chu a</w>
m m</w>
g ẫm</w>
ch uyền</w>
c ược</w>
b u</w>
5 2</w>
ch ì</w>
s ừng</w>
v ăng</w>
s áp</w>
b én</w>
giế ng</w>
au gu
man n</w>
o d
s y</w>
199 9</w>
tr ọ</w>
õ ng</w>
ch ic
b áng</w>
t ần</w>
n ếm</w>
b le</w>
w y
g ò</w>
k ẹo</w>
k ề</w>
h ất</w>
ch ồn</w>
ho u
c ạo</w>
đ ạm</w>
tr út</w>
6 5</w>
d ê</w>
0 6</w>
c os
v na</w>
h al
z e
c âm</w>
o t</w>
200 4</w>
r ét</w>
bu ff
b on</w>
v ung</w>
n an
t ựu</w>
ng ai</w>
c ằm</w>
fre d</w>
c le
x ế</w>
w hit
co m
ye ah</w>
s and
th iền</w>
b y
o p</w>
ch ạp</w>
ngh iền</w>
v u</w>
b ênh</w>
u ốn</w>
x ôi</w>
th âu</w>
o x
e k</w>
đ ẫm</w>
z o
jo e</w>
c ca</w>
in o</w>
ngh iệt</w>
v òm</w>
lau ra</w>
i sa</w>
20 17</w>
lu ng</w>
ch óc</w>
d dy</w>
et te</w>
jo bs</w>
đ ố</w>
ste ph
l én</w>
n ab
f ro
n ín</w>
7 3</w>
d ật</w>
v ượng</w>
ng ất</w>
t úm</w>
mm y</w>
g g
el la</w>
nh ốt</w>
no i</w>
n ứt</w>
j an
ma c
đ ùi</w>
r à</w>
ượ m</w>
r ót</w>
th ỉu</w>
do u
e in
s ửng</w>
ph il
199 8</w>
h ốt</w>
uy a</w>
chic ago</w>
b ầm</w>
0 7</w>
h é</w>
en s</w>
ho r
c il
nh õm</w>
k ìm</w>
s .
s ỉ</w>
r ê
nh ược</w>
y os
t z</w>
x ki</w>
n ạp</w>
n é</w>
m ảng</w>
st a
or e</w>
ph iêu</w>
v o</w>
th ào</w>
tu ỳ</w>
khu ẩn</w>
ch s</w>
str i
albu m</w>
b ọt</w>
gi ễu</w>
h iên</w>
nh ích</w>
ỏ m</w>
e xe</w>
nh ĩ</w>
0 .000</w>
đ ãng</w>
k in</w>
v ầy</w>
jaco b</w>
e ng
g ro
ph ẫn</w>
ti c</w>
ng ừa</w>
l ụa</w>
l ây</w>
ru salem</w>
c ào</w>
smi th</w>
an s</w>
m ot
2 ,
m el
0 4</w>
s car
tr ơn</w>
l li
n ar
ề nh</w>
giê rusalem</w>
v ụt</w>
gi ặt</w>
ph iến</w>
d ưng</w>
b ịnh</w>
x ộn</w>
he y</w>
le t
s ki</w>
sa chs</w>
d ra
h ao</w>
s ập</w>
nh ức</w>
ca therine</w>
d ấy</w>
v ạt</w>
c ửu</w>
k èn</w>
to an</w>
fi eld</w>
tr ơ</w>
l ửng</w>
x ico</w>
r ã</w>
can ada</w>
m ỡ</w>
c ợt</w>
th ò</w>
par ker</w>
qu ặc</w>
ph ồng</w>
a f
t ọa</w>
m ộc</w>
d es
b ùa</w>
r ậm</w>
hu ệ</w>
m iên</w>
bo ok</w>
d es</w>
ph àm</w>
w in</w>
vi cto
5 4</w>
h eo</w>
2 .
st ar
5 8</w>
ch il
h ước</w>
scot t</w>
le tt</w>
t es</w>
j as
x ướng</w>
ướ n</w>
t ản</w>
d d
fo r</w>
ka wa</w>
p ot
mon d</w>
emi ly</w>
e mail</w>
we b
đ u</w>
t v</w>
gi n
ag a</w>
đ anh</w>
p h</w>
li s
at h</w>
se y</w>
v ắt</w>
gi ang</w>
t en</w>
k en</w>
r .</w>
kh an</w>
k er
s el
l ầy</w>
p a</w>
th ắn</w>
s in
f a</w>
nh eo</w>
lã m</w>
m s</w>
ale x</w>
l ụt</w>
j i</w>
h is
ị a</w>
char lie</w>
đô la</w>
bo b</w>
nh ổ</w>
ph o</w>
b óc</w>
s ky</w>
e ta</w>
v ành</w>
t al
lo an</w>
gab ri
th en</w>
ng ửa</w>
d ấn</w>
re s</w>
tr e
b àng</w>
no r</w>
kho ai</w>
as h
s áo</w>
an ti
el a</w>
9 5</w>
so u
n ạ</w>
p os
nh ô</w>
don ald</w>
b el</w>
r ầm</w>
giu đa</w>
v ãn</w>
is u</w>
i v</w>
l ẽo</w>
li ễu</w>
c úng</w>
n ấm</w>
ch ênh</w>
n è</w>
j im</w>
c y
m ách</w>
h ổn</w>
ch ửi</w>
ale c
kh ùng</w>
ề ng</w>
g on
s ầu</w>
ẵ ng</w>
pa tr
ste ve</w>
5 7</w>
v ùi</w>
nh ợt</w>
gi ềng</w>
g óa</w>
đ ệm</w>
ci ty</w>
ar y</w>
si s</w>
l ẫy</w>
l ộng</w>
h an</w>
b tc</w>
ng âm</w>
dan ce</w>
ợ m</w>
w w
tu r
đ ục</w>
to ny</w>
l ẩn</w>
ac k</w>
si ng
ok ay</w>
g ăng</w>
v õ</w>
h ạm</w>
l ọ</w>
k at
d ệt</w>
ri ch</w>
le vin</w>
f ac
ri d</w>
th y</w>
r òng</w>
vi rus</w>
i ng</w>
199 0</w>
j ane</w>
v áng</w>
w s</w>
xo áy</w>
tr êu</w>
go m</w>
k ẽ</w>
e di
ẻ m</w>
tu s</w>
j on
b ổng</w>
v òi</w>
me xico</w>
lu ther</w>
c ros
ch ẩn</w>
4 00</w>
5 6</w>
c ẩm</w>
l óc</w>
buff ett</w>
jos h</w>
b úa</w>
k u</w>
n eo</w>
b áp
d è</w>
b ịt</w>
g án</w>
ch ải</w>
ti e</w>
ph ì</w>
ch iêu</w>
ng õ</w>
b ọ</w>
d .</w>
ngh iến</w>
d ỡ</w>
i .</w>
bo t</w>
t ess</w>
do l
i iti</w>
h ển</w>
s ẫm</w>
kh uya</w>
6 3</w>
s ác</w>
h ụt</w>
th ự</w>
tho r
6 6</w>
7 2</w>
ko v</w>
ar t</w>
th os</w>
mar ie</w>
m ent</w>
ch ầm</w>
th ừng</w>
r ành</w>
20 18</w>
jen ni
gi op</w>
b ết</w>
an a
f bi</w>
wor ld</w>
mar ke
g ô</w>
f e</w>
te ngo</w>
l ấn</w>
e a</w>
o án</w>
lu ca</w>
es tine</w>
mi s</w>
s ầm</w>
m éo</w>
ng s</w>
l ứa</w>
l ự</w>
el and</w>
p rot
ri n</w>
đ iếm</w>
bu ồm</w>
at es</w>
and y</w>
car oli
c ằn</w>
th ỏ</w>
nh ện</w>
x ăm</w>
gr ay</w>
go og
khu ấy</w>
lu ke</w>
c òi</w>
ng ượng</w>
m ốc</w>
te x
s ủa</w>
c ri
th ạo</w>
đ ọng</w>
n áo</w>
v ò</w>
lo r
r áp</w>
198 0</w>
ch ĩa</w>
p ra
9 9</w>
n ết</w>
gu i
x ả</w>
b ế</w>
tr àng</w>
je ff
s nap
b ong</w>
ph ớt</w>
ho i</w>
nh ung</w>
6 4</w>
ẻ n</w>
l ận</w>
d ột</w>
ad am</w>
l ot
kh âu</w>
alexand er</w>
5 9</w>
3 ,
han s</w>
sa int</w>
ph ế</w>
k ra
tru mp</w>
logi c</w>
r ầy</w>
m ắng</w>
mỉ a</w>
goog le</w>
ph o
qu e
s ấm</w>
gi l
b anh</w>
ch ổi</w>
j .</w>
al ia</w>
m ĩ</w>
i van</w>
thu ở</w>
s ọ</w>
ap i
t ẻ</w>
ẽ n</w>
đ ờ</w>
g áy</w>
e ra</w>
cá p</w>
the o
n áu</w>
gam e</w>
be cca</w>
f an
r ôn</w>
ma s
bel la</w>
ag u
r an</w>
ch ơn</w>
ta xi</w>
n t</w>
đ ỗi</w>
lo r</w>
n óc</w>
scar lett</w>
h ắc</w>
d ơ</w>
l óe</w>
a đam</w>
v ụng</w>
bil ly</w>
tr ội</w>
v ũng</w>
m ầm</w>
car l</w>
b ơ
john son</w>
snap e</w>
d re
a tion</w>
sa mu
pal estine</w>
co mp
s ỏi</w>
li ne</w>
tu ột</w>
s ẹo</w>
ol d</w>
0 9</w>
197 0</w>
am e</w>
an da</w>
tar an</w>
du n
bi e</w>
l ữ</w>
b ướ
jenni fer</w>
pre ss</w>
th ốn</w>
đ ới</w>
ch ém</w>
b li
ken ne
đ ôm</w>
th ắp</w>
d d</w>
tion al</w>
qu i
r ớt</w>
le w
k on
c ủi</w>
hel en</w>
v ỉa</w>
m iệt</w>
l ô
i an</w>
6 1</w>
di ng</w>
nh úc</w>
tr ù</w>
t ột</w>
rô ma</w>
am s</w>
r ơm</w>
pe eta</w>
x ỉ</w>
si e</w>
x ảo</w>
s ưa</w>
h âm</w>
b in
ro me</w>
lo a</w>
gen e
and er</w>
co lu
h ằn</w>
sh e
wal l</w>
h ẻm</w>
1 50</w>
nh am</w>
ch ót</w>
n ức</w>
ky o</w>
ru ồi</w>
nh ậm</w>
c in
y ết</w>
ck y</w>
hag rid</w>
d ai</w>
th ủng</w>
di s
b er</w>
ò e</w>
x iết</w>
xo ắn</w>
c at
nh ồi</w>
f ar
m ăng</w>
dan ny</w>
kh ốc</w>
hit ler</w>
8 5</w>
0 8</w>
ri ght</w>
ng ơ</w>
qu ật</w>
3 .
ra dio</w>
mor e</w>
r èm</w>
p as
stri ke</w>
la r</w>
m el</w>
ỡ n</w>
kh iếm</w>
su la</w>
thu r</w>
nh ai</w>
jor dan</w>
am eri
sy l
ng ặt</w>
n ấp</w>
f il
n ai</w>
oli ver</w>
g anh</w>
ng ạt</w>
g ạo</w>
ĩ u</w>
d ang</w>
o ri
199 7</w>
marke ting</w>
b iếng</w>
ph ím</w>
v ệt</w>
ng ụy</w>
li ano</w>
m ài</w>
o p
sa phi
y ếm</w>
ro bin</w>
b ell</w>
sar ah</w>
tu i</w>
z on</w>
t é</w>
r ể</w>
s ục</w>
ch ướng</w>
is co</w>
nh ũng</w>
h áo</w>
c ụt</w>
ng ụm</w>
ch ậu</w>
r ọi</w>
g ô
n ỉ</w>
c i</w>
tt g</w>
ngh ẹn</w>
saphi ra</w>
to át</w>
i ra
v on</w>
t s
r ìa</w>
t át</w>
ri nh
mi ni
4 ,
e g
t ấp</w>
to kyo</w>
ch ao</w>
y s</w>
angel es</w>
h ắt</w>
d ồi</w>
6 2</w>
rinh tô</w>
andre w</w>
5 ,
su n
a z
l ượm</w>
i vua</w>
or an</w>
lu cy</w>
ch ộp</w>
đ i
sh er
c ủ</w>
th ềm</w>
chu ộng</w>
ch ùm</w>
an nab
h ăm</w>
l ười</w>
ng ư</w>
ri ng</w>
o dy</w>
l ội</w>
car rie</w>
c ày</w>
19 60</w>
ch èo</w>
gen e</w>
su san</w>
nas h</w>
n s</w>
ha ra</w>
t ạng</w>
do ạ</w>
ar i</w>
b ục</w>
hu ân</w>
x ít</w>
ha y
v óc</w>
n ate</w>
f la
gr and</w>
c ước</w>
p y
si on</w>
r ụt</w>
ath os</w>
v ầng</w>
w el
r al
xu ẩn</w>
p at
ch éo</w>
ni s</w>
b ẩy</w>
đ ơ</w>
un d</w>
qu ẩn</w>
c el
b ôi</w>
i r</w>
ch ùi</w>
kh àn</w>
đ ốm</w>
7 1</w>
s út</w>
th êu</w>
g ập</w>
ma r</w>
l ố</w>
gabri el</w>
b ừa</w>
a c</w>
h ức</w>
b lu
x áo</w>
v ơ</w>
gi ở</w>
8 6</w>
ho án</w>
đ iêu</w>
to r</w>
ch ập</w>
us d</w>
tr ỏ</w>
l íu</w>
bơ rơ</w>
bla ck
bi t</w>
6 8</w>
le t</w>
hê bơrơ</w>
8 9</w>
a h
ri ck</w>
z e</w>
s et
yo u</w>
b ịch</w>
u h</w>
ti vi</w>
z o</w>
sau lơ</w>
u l
w er
m ải</w>
n ồi</w>
ma me</w>
am i</w>
ch ặng</w>
w ol
mu ội</w>
co lin</w>
lo áng</w>
b ạt</w>
i g
a ch</w>
đ ả</w>
ai r
kh ống</w>
i van
k .</w>
bos ton</w>
nh àu</w>
m ạ</w>
4 .
g lo
gi ỏ</w>
co o
e .</w>
nhiễ u</w>
ngh ẹt</w>
j a</w>
6 9</w>
annab elle</w>
ỷ u</w>
o v</w>
ao mame</w>
v es</w>
ck er</w>
virgi nia</w>
nh an</w>
ap ple</w>
k ri
an i</w>
m ỉ</w>
ti na</w>
ren ce</w>
c ale
t ú</w>
r ú</w>
pe ar
log y</w>
ma d
h ổng</w>
x ắn</w>
tr ụi</w>
khu ỷu</w>
as ley</w>
tex as</w>
b ơm</w>
r ảnh</w>
bab y
mor t</w>
quy ên</w>
ð ấng</w>
12 4
c er
iề ng</w>
ph ường</w>
ri an</w>
t ạc</w>
đ ần</w>
ed die</w>
ol y
con stan
m in</w>
cu l
124 ;</w>
&# 124;</w>
ri us</w>
li m</w>
k ét</w>
p ap
b úp</w>
ph ung</w>
c u</w>
g ran
we asley</w>
qu àng</w>
c s</w>
tr ừu</w>
pot ter</w>
tr e</w>
c es
a k</w>
jeff erson</w>
harv ard</w>
b eth</w>
at i</w>
do ro
ar thur</w>
a sa
ira q</w>
d ốt</w>
na tional</w>
cô rinhtô</w>
on a</w>
c ò</w>
9 7</w>
k ỉnh</w>
vi s</w>
sto ne</w>
lu s</w>
l ậu</w>
b ón</w>
ho ward</w>
c m</w>
e p</w>
c úc</w>
gi ã</w>
c ọc</w>
jos eph</w>
s ộ</w>
franc isco</w>
v ịt</w>
cla ire</w>
8 4</w>
kel ly</w>
v ần</w>
n ơ</w>
h as
đ ùng</w>
t ợn</w>
n ón</w>
en ce</w>
ng ỡ</w>
n el
i b
t n
s son</w>
g ượng</w>
gi ac
vi t
r âm</w>
gt gt</w>
giô sép</w>
n y
ng ậm</w>
e st</w>
ta y
ar ka
hou se</w>
t ỉa</w>
x ê
c ôi</w>
w er</w>
pi er
z ar
bướ m</w>
sti ne</w>
steph en</w>
o da</w>
m ol
mal a
tr ac
ot r</w>
r ủ</w>
giac ốp</w>
6 ,
lo mon</w>
l ẳng</w>
e c
d el</w>
o ai</w>
8 3</w>
ii vua</w>
b by</w>
l ốc</w>
d ằn</w>
fe et</w>
ph ia</w>
r ình</w>
ti mes</w>
ki r
ro w</w>
ro ar
c ent</w>
6 7</w>
che ster</w>
m ia</w>
ti an</w>
cal vin</w>
v n</w>
n ê
la mã</w>
c ỏi</w>
por thos</w>
6 00</w>
s ưng</w>
9 1</w>
g la
ro bot</w>
s éc</w>
b is
qu ất</w>
k or
is m</w>
di êm</w>
b et
jo nes</w>
ot o</w>
199 5</w>
ma l</w>
ch ày</w>
cale b</w>
lu ồn</w>
ma x</w>
nh ẹn</w>
v ớt</w>
p an</w>
l iếm</w>
arka dy</w>
v ét</w>
v iền</w>
k w
m k
hi v</w>
di ễu</w>
ng ỏ</w>
jac k
s c</w>
k iều</w>
t áng</w>
kenne dy</w>
199 6</w>
ph ê
kh ay</w>
p ic
lin col
fo y</w>
a k
9 6</w>
d ào</w>
ma thi
đ ờn</w>
r ợn</w>
scot land</w>
tion s</w>
str e
t ụy</w>
vi êm</w>
e i</w>
s tin</w>
mi e</w>
t ì</w>
uy ễn</w>
bu s</w>
lu ci
j o</w>
nh úng</w>
go d</w>
ro ck</w>
7 8</w>
b ịa</w>
d y
qu áng</w>
r oran</w>
ng óng</w>
vi st</w>
h u</w>
lincol n</w>
du ỗi</w>
te ddy</w>
b at
a y
báp têm</w>
r áo</w>
an n</w>
er o</w>
s ặc</w>
ổ m</w>
ti mô
ở n</w>
ii phi</w>
xo á</w>
v út</w>
g ừ</w>
pri n
ber lin</w>
mal foy</w>
t le</w>
bo u
đ ốn</w>
m ịt</w>
s har
9 2</w>
win ston</w>
kh óe</w>
199 4</w>
ngh ênh</w>
c amp
s ley</w>
patr ick</w>
d ẫm</w>
timô thê</w>
19 50</w>
sa r</w>
lo ck</w>
x ịt</w>
c úp</w>
7 9</w>
l ít</w>
i isu</w>
s ải</w>
ma y
chu r
c ab
vi e</w>
n ắn</w>
nh ác</w>
m ênh</w>
k il
co lo
ara mis</w>
t c
s .</w>
ca t</w>
ir an</w>
199 2</w>
we st
gh iếc</w>
me g</w>
d ượng</w>
i ca</w>
h .</w>
g àng</w>
e in</w>
c ấy</w>
tru ồng</w>
tay lor</w>
cu ống</w>
f .</w>
ga s</w>
7 ,
mo ody</w>
s pe
wor th</w>
d ley</w>
m ẫn</w>
pi otr</w>
r è</w>
ele c
d son</w>
ngu ội</w>
1 20</w>
l er
ch ồm</w>
ỉ n</w>
g and
5 .
r ĩ</w>
ro u
b ới</w>
ama zon</w>
t ụt</w>
xu i</w>
par k</w>
tu a</w>
he i
il ly</w>
c lo
ti t</w>
s er</w>
ch ay</w>
phili pp
xu ồng</w>
bel le</w>
o ve</w>
qu ạ</w>
n òng</w>
c lay</w>
bo ur
8 1</w>
sa ra</w>
1 000</w>
s ấp</w>
le i
eri c</w>
ho ành</w>
l ảng</w>
c ồn</w>
t. c</w>
ð a</w>
i ng
g au
w e</w>
mor gan</w>
ph ar
x iềng</w>
mon t
l ẻn</w>
tr ợn</w>
8 7</w>
s w
an to
s in</w>
w es
p it
tu re</w>
b ạ</w>
fa x</w>
th ục</w>
t al</w>
e a
c ẳng</w>
jack son</w>
h em</w>
l ì</w>
is h
ac e</w>
f al
ng ạch</w>
t ẩu</w>
na h</w>
b ần</w>
cho ạng</w>
199 3</w>
s pi
v y</w>
f el
n ể</w>
so ci
an t</w>
f eli
blo mk
wal ter</w>
tr an
l ằn</w>
r ước</w>
9 8</w>
x ay</w>
blomk vist</w>
ir eland</w>
nh ảm</w>
e book</w>
m ão</w>
h ờ</w>
c ưa</w>
n ạt</w>
let te</w>
mb ia</w>
mathi ơ</w>
oli via</w>
gra ham</w>
si te</w>
v á</w>
ot t</w>
1 19</w>
re a
l ê
la ra</w>
t ôm</w>
8 8</w>
d ẻ</w>
w en
sing ap
qu ạt</w>
n ung</w>
shi re</w>
in es</w>
m ấu</w>
qu in
bo ong</w>
0 ,
ros e</w>
b ồng</w>
tr ướng</w>
v ắn</w>
l ư</w>
ma tt</w>
kin s</w>
bi r
singap ore</w>
sal ô
t su
el len</w>
2 50</w>
ng uyệt</w>
to ri
ros ie</w>
gre ta</w>
7 7</w>
nh iếp</w>
m ó</w>
l uyến</w>
p lan
i m
to ran
ii sa</w>
john ny</w>
gor y</w>
s ồi</w>
c eo</w>
ng ấm</w>
co u
nh íu</w>
a .
nh ói</w>
n ao</w>
si r</w>
t ưới</w>
p i</w>
9 ,
9 3</w>
n in
as tri
ein stein</w>
ê li</w>
n ện</w>
ng án</w>
franc is</w>
8 ,
o c
toran aga</w>
r ì</w>
j in</w>
đ út</w>
os a</w>
as e</w>
ê sai</w>
x ở</w>
po li
t anh</w>
w .
ph ả</w>
ki e</w>
nhu ộm</w>
t ết</w>
ne s
go r</w>
mu s</w>
v .</w>
tr on</w>
nh ấm</w>
sal ander</w>
a ma</w>
m .</w>
n ell</w>
gu in
al a</w>
l ộc</w>
kh ỏa</w>
ke y</w>
cam era</w>
caroli ne</w>
7 6</w>
7 4</w>
dal e</w>
c ớm</w>
vu n</w>
g d
to ang</w>
i .
b ự</w>
s ụt</w>
g g</w>
c ặn</w>
m iện</w>
al e</w>
ph anh</w>
c út</w>
m et
c ội</w>
d na</w>
do r
lar ry</w>
nh í</w>
r ợ</w>
ni ng</w>
bra z
ac i
v ron
al i</w>
re d</w>
si l
bu ốt</w>
b ướng</w>
lew is</w>
r ong</w>
we st</w>
u p</w>
ne t
gi a
c ẩu</w>
ca s</w>
gui liano</w>
lo w</w>
ch ọi</w>
ro ger</w>
gu r
c òng</w>
nh àn</w>
s òng</w>
199 1</w>
ou l</w>
m es
i x</w>
ba ker</w>
x on</w>
c ộ</w>
kh ử</w>
vron xki</w>
ni cho
h on</w>
l and
ke vin</w>
r ạch</w>
fac ebook</w>
mo u
s ủng</w>
it h</w>
la dy</w>
k iêm</w>
n ít</w>
h ac
c ộc</w>
wil son</w>
ph ắt</w>
le s
th án</w>
r é</w>
ot a</w>
m é
bla ck</w>
r ụng</w>
war ren</w>
lo ạng</w>
fro do</w>
en der</w>
x ổ</w>
la h</w>
bri dge</w>
to p</w>
lot te</w>
chu ồn</w>
s ôn</w>
nh àm</w>
2 44</w>
t ạt</w>
q h
victo ria</w>
ng ời</w>
vol de
pi c</w>
ur sula</w>
ivan o
gi os</w>
d ãi</w>
ngh am</w>
ngh ếch</w>
k g</w>
l ó</w>
ngo ặt</w>
har ri
t el</w>
volde mort</w>
m ịn</w>
í p
d ép</w>
8 00</w>
an ie</w>
li u
r ứt</w>
ho g
b ặt</w>
u b
cra w
gi ầy</w>
cu a</w>
h ột</w>
n ực</w>
th ong</w>
mi r</w>
mu n
astri d</w>
nicho las</w>
b ốt</w>
x ỏ</w>
s k</w>
m ầy</w>
h án</w>
ng ùng</w>
l òa</w>
ti ve</w>
gi ỡn</w>
la w
for t</w>
mat the
r ãnh</w>
g ân</w>
xand ro
mar sh
re becca</w>
braz il</w>
d in</w>
x ài</w>
yo ung</w>
co p
ma x
ne sia</w>
ni co
bru ce</w>
x ấp</w>
le on
chu ck</w>
prot ein</w>
ngo ạn</w>
t cn</w>
r ìu</w>
mu nd</w>
ma d</w>
p on
y le</w>
l áo</w>
kh iêng</w>
n ới</w>
th inh</w>
t k</w>
h in
b ích</w>
si rius</w>
ch iết</w>
l ừng</w>
x ù</w>
k eo</w>
fran k
qu ai</w>
f le
bo l
web site</w>
phê sô</w>
ca c</w>
p o</w>
z er</w>
de an</w>
ng ỗng</w>
mi cros
n ard</w>
af gh
r ền</w>
c lu
dan a</w>
baby lôn</w>
ph ất</w>
er i</w>
t .</w>
6 .
d ưa</w>
ch am
x át</w>
b b
tr ìu</w>
p in
h éo</w>
tr ũng</w>
el sa</w>
hu ýt</w>
l út</w>
g ài</w>
ra d</w>
d ẻo</w>
v ãi</w>
si us</w>
e u</w>
ka tie</w>
l ọi</w>
kh iên</w>
bu n
e z</w>
u d</w>
n ệm</w>
ê phêsô</w>
ani stan</w>
ly n</w>
đ ê
hy lạp</w>
s ài</w>
win do
uni ver
õ a</w>
r ương</w>
flo ri
th ịch</w>
ces are</w>
m ạt</w>
gra ce</w>
b ịp</w>
re i
h ời</w>
b ái</w>
b h
r ổ</w>
lli an</w>
do ra</w>
cil ia</w>
gi o</w>
to l</w>
nh ơ</w>
h ab
nh áp</w>
v àn</w>
d ặt</w>
t es
7 9
h ừm</w>
li sa</w>
val en
dar win</w>
b ả</w>
r ặng</w>
g ot
f on
g ặm</w>
w en</w>
ch el
ja mie</w>
mu ra</w>
bi ble</w>
nh ằn</w>
lin da</w>
ch an</w>
m ặn</w>
x ia</w>
al bert</w>
v ạ</w>
ne u
th ây</w>
k ong</w>
n ã</w>
ha w
x y</w>
b ai</w>
ji mmy</w>
quy ệt</w>
harv ath</w>
si ca</w>
l óng</w>
k es
alec xandro
kh âm</w>
char lotte</w>
x ei</w>
de e</w>
kh ờ</w>
r ống</w>
a mi
r át</w>
n ặc</w>
8 2</w>
nh ộn</w>
to ét</w>
ph iếm</w>
o ải</w>
s ệt</w>
na sa</w>
o ft</w>
nh è</w>
re y</w>
ph ông</w>
gi ẫm</w>
ph ai</w>
ro y
ch er
at lan
d .
k ẻo</w>
ph y</w>
gi ương</w>
ro man
k va</w>
9 4</w>
micros oft</w>
qu ẳng</w>
nu s</w>
an y</w>
b ê
afgh anistan</w>
v al</w>
gre en
t ầu</w>
ph ào</w>
ng à</w>
w .</w>
mi ssi
mil ton</w>
ê d
jas on</w>
co un
đ iếc</w>
r áng</w>
s la
ngo ảnh</w>
ki stan</w>
gi n</w>
m ướn</w>
h all</w>
đu ốc</w>
t ô
êd íp
ngu ôi</w>
li li</w>
ch an
j ar
b ít</w>
m eo</w>
b iếm</w>
trac y</w>
ox ford</w>
bro wn</w>
to ry</w>
h ắng</w>
lis le</w>
r api
m 2</w>
por t</w>
mos kva</w>
m ít</w>
ru ss
tr ổ</w>
augu stine</w>
si g
ti me</w>
ol i</w>
as ia</w>
pier re</w>
gre gory</w>
co ur
t ơi</w>
agu e</w>
al f</w>
k os
mo i</w>
b lan
o ff
n ấc</w>
me t</w>
craw ford</w>
19 45</w>
si c</w>
ch át</w>
ar gen
êdíp tô</w>
chri s</w>
di ck</w>
da r</w>
x ỉn</w>
phili p</w>
bas tian</w>
is hi
h òng</w>
ch ần</w>
ng òi</w>
mar cus</w>
l éc</w>
b ưng</w>
h en</w>
tr ĩu</w>
l ảo</w>
in ch</w>
flori da</w>
c lau
a sa</w>
nh ếch</w>
r ưởi</w>
au str
ap e</w>
me di
n ô
g ốm</w>
nh út</w>
ai r</w>
2 73</w>
rapi ds</w>
te mp
ameri can</w>
nho áng</w>
m áng</w>
tr ườn</w>
b ứt</w>
re illy</w>
m ọn</w>
gor don</w>
f it
ri k</w>
gin ny</w>
g ù</w>
u ý</w>
ho ả</w>
na than</w>
e ar
m ìn</w>
hu n
u c
da ve</w>
pp i</w>
y ne</w>
mon t</w>
tr ô</w>
l ẹ</w>
k ép</w>
le ague</w>
be au
kh ánh</w>
xi t</w>
t el
s. c.</w>
wi ch</w>
nh ướng</w>
ka therine</w>
bro ok
b ời</w>
lou ise</w>
x h</w>
kh ịt</w>
h áp</w>
ros s</w>
is i</w>
g ãi</w>
si ty</w>
to wn</w>
ne l</w>
l t
mar tha</w>
h uyên</w>
c àu</w>
m ánh</w>
198 9</w>
m 3</w>
ju lia</w>
jes sica</w>
ờ m</w>
blo g</w>
c ru
st al
g ăm</w>
ab u</w>
th é
vi e
r st</w>
lu ống</w>
nh òm</w>
y n</w>
thor ne</w>
qu ậy</w>
clar e</w>
ai ds</w>
ma nh
2 24</w>
ari st
bri an</w>
kho m</w>
1 10</w>
th ọc</w>
ari an</w>
al an</w>
ral ph</w>
ca r</w>
no w</w>
to ả</w>
5 .000</w>
f ra
je ff</w>
z za</w>
sh an
gol f</w>
e vel
w l</w>
n al</w>
in do
ja ke</w>
bi g</w>
ch ảo</w>
pu bli
n .
sa s</w>
re tt</w>
mp son</w>
gi àn</w>
matthe w</w>
ce cilia</w>
war ts</w>
b ói</w>
ngo ãn</w>
h ót</w>
do v</w>
cu r
ry an</w>
m ảy</w>
le on</w>
fre ud</w>
phi la
ch è</w>
du r
r êu</w>
ươ u</w>
es e</w>
v én</w>
tu ý</w>
s ảo</w>
kit ô</w>
ti s</w>
t ịnh</w>
so fa</w>
ro ber
fan ny</w>
ven e
x er
s ci
mar gar
x ào</w>
đu n</w>
ể u</w>
t ch</w>
l ly</w>
gu n
at tan</w>
s burg</w>
b au
g ru
ru th</w>
guin ea</w>
ed mond</w>
ly wood</w>
ar ya</w>
il l</w>
s or
y d</w>
ne kh
mb ri
d t</w>
đo ái</w>
at ti
z an
yo u
la ur
ch ưng</w>
ch ang</w>
tr ọt</w>
tr ặc</w>
nekh liu
mit ch</w>
th ẫm</w>
arist ot
alec xei</w>
nh ặn</w>
ra y
i c</w>
s âm</w>
mi ng</w>
wit h</w>
sy ria</w>
r h
ch en
s úp</w>
a e
stre et</w>
v ẹo</w>
ali e</w>
ver y</w>
tr ỗi</w>
n ẩy</w>
b ét</w>
giê rê
e ph
y er</w>
hog warts</w>
lu m</w>
h ươu</w>
nh ẵn</w>
198 5</w>
nh ỡ</w>
v as
k ol
j em</w>
stu s</w>
ne il</w>
hil l</w>
coo per</w>
pol y
d au
ag a
manh attan</w>
el ia</w>
si êng</w>
ri es</w>
qu ỵ</w>
li fe</w>
victo r</w>
lu pin</w>
al len</w>
l ác</w>
sh i</w>
l ùa</w>
jo ur
f en
i ren
san ta</w>
fer m
ein ar</w>
tr ượng</w>
can a
nh e</w>
e pi
va ti
gt ;</w>
& gt;</w>
kit ty</w>
r ảo</w>
lu cas</w>
ferm ín</w>
ber k
h ỉ</w>
am y</w>
joh an
ck s</w>
s ảng</w>
ch anh</w>
r úc</w>
kh a</w>
198 7</w>
gol d
samu ên</w>
g gie</w>
di e
giêrê mi</w>
198 4</w>
ty ler</w>
virgi n</w>
la tin</w>
s ọc</w>
198 6</w>
ve y</w>
nu a</w>
pi ano</w>
wat son</w>
ox y</w>
ge t</w>
i la</w>
vi i</w>
to mmy</w>
th uyên</w>
ro y</w>
h n</w>
ali osa</w>
ườ m</w>
ta in
h ớn</w>
kar l</w>
qu ì</w>
jac e</w>
198 8</w>
kh ắt</w>
m ẹo</w>
p p</w>
g .</w>
con nor</w>
rea cher</w>
b ẹp</w>
l ủng</w>
x x</w>
l .</w>
ban k</w>
ch ực</w>
e sa</w>
b ack</w>
ka t</w>
j an</w>
new ton</w>
a v
nekhliu dov</w>
s ô
tr òng</w>
7 00</w>
a than</w>
c ựa</w>
st am
hy d
indo nesia</w>
ch ắp</w>
argen tina</w>
g ộp</w>
b ậy</w>
ki ng
shi p</w>
m ượt</w>
tr ổi</w>
l âng</w>
h í</w>
qu è</w>
19 30</w>
bu ry</w>
phi l</w>
ni ko
d ạt</w>
l t</w>
l ỏi</w>
ho p</w>
ch ùng</w>
k è</w>
ủ n</w>
vin cent</w>
p g</w>
blu e</w>
s lo
